[
  {
    "tên công việc": "NHÂN VIÊN HỖ TRỢ KỸ THUẬT ĐTDĐ/LAPTOP [CÁI BÈ - TIỀN GIANG]",
    "tên công ty": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
    "Địa điểm công việc": "Huyện Cái Bè, Tiền Giang",
    "Mức lương": "7 triệu - 12 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).* Phụ trách công việc tại các của hàng FPT Shop khu vực Tiền Giang (Cái Bè), địa chỉ cụ thể trao đổi khi phỏng vấn.",
    "kĩ năng yêu cầu": "- Nam cao 1m65 trở lên, tuổi từ 18 - 27- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện",
    "thông tin liên hệ": [
      "Tên liên hệ:Anh Dương",
      "Tầng 3 – Tòa nhà 678, số 67 Hoàng Văn Thái, Phường Tân Phú,Quận 7,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng nộp hồ sơ trực tuyến, email (nút nộp hồ sơ trên Careerlink) hoặc ứng tuyển Online tại trang web tuyển dụng của công ty https://tuyendung.fptshop.com.vn/- Mọi thắc mắc xin liên hệ : Mr. Dương – 0364196801"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung học phổ thông",
    "giới tính": "Nam",
    "tuổi": "18 - 27",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Điện / Điện tử"
  },
  {
    "tên công việc": "ELV Engineer/ Technician",
    "tên công ty": "Trends & Technologies, Inc. Vietnam Co., Ltd",
    "Địa điểm công việc": "Quận Bình Thạnh, Hồ Chí Minh",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Will work as ELV Technician/ Engineer for the project.- Will coordinate with consultants, contractors, and sub-contractors and involve in design/ review/ implementation of all ELV functions and discipline required for the project.- Supervise contractors/ subcontractors to carry out site works according to design intent and the suppliers for the timely delivery of equipment.- Will assure that the installations of ELV related systems (CCTV, ACS, PA, etc.) comply with drawings, required specifications and standards.- Responsible for the site work implementation and documentation to achieve the project target completion date.- Liaise with duty Senior Manager to plan and receive daily work.- Will keep records and related data of site progress to maintain regular/ timely updates to Senior Manager.- Report to the Senior Manager of site progress and problems being encountered for assistance and guidance.- Attend site meetings regularly and liaise with others for details of works and coordination of requirements amongst various parties.- Involve in testing and commissioning of the installed systems and ensure compliance and handover.- Other duties as required.",
    "kĩ năng yêu cầu": "Good communication skills in English and VietnameseDegree in Information/ Electrical & Electronics/ Automation/ Mechanical Engineering or relevant discipline. Fresh graduation is considered.- At least 1-3 years of relevant work experience in ELV including CCTV, Access Control Systems, Physical Security, PA, BGM, AV, BMS, etc… and UPS systems.- Should have a thorough knowledge of ELV systems (CCTV, Access Control Systems, Physical Security, PA, BGM, AV, BMS, etc… and UPS systems)- Good knowledge to prepare quotation from a CAD drawing and site visit- Proficient in computer and application software- Knowledge of Microsoft office suite.- Knowledgeable of power tools and most hand tools.- Good knowledge of relevant procedures, codes and standards- Good organizational skills, good attention to detail, ability to work alone and as part of a team.- Should have the knowledge/ experience working on campus-wide projects.- Worked in the construction industry/ environment.- Be self-motivated and good communication skills including written and spoken- Willing to travel for business.- Willing to work overtime.",
    "thông tin liên hệ": [
      "Tên liên hệ:HR Department",
      "153 Ung Văn Khiêm, Phường 25,Quận Bình Thạnh,Hồ Chí Minh,Viet Nam",
      "- Please send your application by online, email or direct to:"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam",
    "tuổi": "25 - 35",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Nhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Cầu Giấy - Hà Nội]",
    "tên công ty": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "8 triệu - 15 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).* FPT cầu giấy: https://fptshop.com.vn/cua-hang/ha-noi/quan-cau-giay* QUYỀN LỢI- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
    "kĩ năng yêu cầu": "- Nam, tuổi từ 18 – 28.- Tốt nghiệp THPT trở lên- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms Dương",
      "0384271195",
      "Tầng 6 tòa nhà Zodiac ngõ 19 Duy Tân, Dịch Vọng Hậu,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Ứng viên quan tâm vui lòng bấm nút \"ỨNG TUYỂN\" trên Careerlink hoặc nộp hồ sơ trực tiếp tại phòng nhân sự."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung học phổ thông",
    "giới tính": "Nam",
    "tuổi": "18 - 28",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Họa Viên AutoCAD",
    "tên công ty": "Trends & Technologies, Inc. Vietnam Co., Ltd",
    "Địa điểm công việc": "Quận Bình Thạnh, Hồ Chí Minh",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Cần tuyển họa viên AutoCAD 2D- Biết vẽ - triển khai bản vẽ và khảo sát, đo đạt hiện trạng công trình- Chuyên vẽ shop M&E, mạng, hệ thống ống mạng- Hoàn thiện bản vẽ chi tiết- Thông tin chi tiết sẽ được trao đổi khi phỏng vấn.",
    "kĩ năng yêu cầu": "- Nam, tốt nghiệp Trung Cấp trở lên- Có kiến thức về AUTOCAD 2D- Nhiệt tình, năng động và làm việc nhóm.",
    "thông tin liên hệ": [
      "Tên liên hệ:HR Department",
      "153 Ung Văn Khiêm, Phường 25,Quận Bình Thạnh,Hồ Chí Minh,Viet Nam",
      "- Công ty: Trends & Technologies, Inc. Vietnam Co., Ltd- Người liên hệ: HR Department- Địa chỉ liên hệ: 153 Ung Van Khiem, Ward 25, Binh Thanh, HCMC"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam",
    "tuổi": "25 - 35",
    "ngành nghề": "Nghệ thuật / Thiết kế / Giải trí, CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Nhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Nam Từ Liêm - Hà Nội]",
    "tên công ty": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
    "Địa điểm công việc": "Quận Nam Từ Liêm, Hà Nội",
    "Mức lương": "7 triệu - 10 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.* Thời gian làm việc ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).* Làm việc tại cửa hàng FPT shop khu vực Nam Từ Liêm:Tầng 1, Số 39 Nguyễn Hoàng (Cách bến xe Mỹ Đình 200m), Tổ Dân Phố Số 6 Phú Mỹ, P. Mỹ Đình 2, Q. Nam Từ Liêm, TP. Hà Nội338 Đại Mỗ, P. Đại Mỗ, Q. Nam Từ Liêm, TP. Hà Nội* Quyền lợi:- Làm việc tại công ty lớn Việt Nam, nhiều cơ hội thăng tiến sự nghiệm, luôn không ngừng phát triển cùng với sự lớn mạnh của công ty.- Thu nhập từ 7 - 10 triệu/tháng++- Lương tháng 13 và thưởng KPIs theo chính sách công ty- Chế độ đào tạo theo chính sách công ty và yêu cầu công việc- Làm việc trong môi trường trẻ chuyên nghiệp, năng động và thân thiện- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Chính sách nghỉ mát hè/ khám sức khỏe định kỳ hàng năm- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên/ tất niên, các hoạt động phong trào văn hóa đoàn thể mang đậm chất văn hóa đặc sắc FPT.",
    "kĩ năng yêu cầu": "- Nam, cao 1m65 trở lên, tuổi từ 20 – 28.- Ngoại hình ưa nhìn, giao tiếp tốt.- Tốt nghiệp Trung cấp trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Tuyển dụng",
      "0384271195",
      "Tầng 6 , tòa nhà Zodiac ngõ 19 Duy Tân,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm vui lòng nộp hồ sơ trực tuyến , email (bấm nộp đơn trên Careerlink) hoặc trực tiếp tại công ty* Cách 1:Đem 1 ảnh 3x4 đến đăng ký ứng tuyển (công ty có sẵn form hồ sơ dự tuyển) trực tiếp tại văn phòng công ty: Tầng 6- tòa nhà Zodiac ngõ 19 Duy Tân, Dịch Vọng Hậu, Cầu Giấy* Cách 2:- Gửi 1 bản CV (Thông tin cá nhân) qua mail Email- Tiêu đề mail ghi rõ Ứng Tuyển \"HN.Vị trí.Họ và tên\"- Ưu tiên phỏng vấn ứng viên ứng tuyển sớm (Mỗi tuần 1 đợt PV).- LIÊN HỆ: 0384271195 (Ms.Dương) - Phòng nhân sự"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam",
    "tuổi": "20 - 28",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Điện / Điện tử"
  },
  {
    "tên công việc": "R&D Software Leader - Janpanese/English - AI Products - Hà Nội",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Đống Đa, Hà Nội",
    "Mức lương": "Trên 2,000 USD",
    "Kinh nghiệm": "5 - 10 năm kinh nghiệm",
    "mô tả công việc": "You will be in charge of the following operations directly under the officers.- Leading mid- to long-term R & D theme proposals and roadmap development in consideration of market trends and customer requirements.- Ascertain issues in AI products / projects / business development in the short to medium term, and seek solutions by promoting involvement across departments.- Understand the overall resources of the company and optimize resource allocation.*** Working at Dong Da, Ha Noi.*** Working time: Mon - Fri, 8:30～17:30",
    "kĩ năng yêu cầu": "* MUST- Quantitative / qualitative analysis and document creation skills- Leadership that can be promoted across departments- Japanese ability (business level)- or English ability (daily conversation level)* Welcome (WANT)- Practical experience at a consulting firm- Knowledge / experience in a series of software development processes from requirement definition to development and testing- English (business level)* People you want- Person who can go into unknown territory and keep making efforts to survive- Person who has the flexibility to solve the problem while expanding his role to solve the problem with purpose thinking- Passengers who work together with members from different cultural backgrounds with the trust of humans- Strengthen qualitative / quantitative analysis and can proceed while grasping the whole picture of things- High communication skills to coordinate / perform with multiple countries / departments- Person who can sympathize with the mission of the company and feel the appeal of company's business.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Hanh Thao",
      "0917803162",
      "hanhthao.Careerlink@gmail.com",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Please send your application by online, email or direct to:"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Trưởng nhóm / Giám sát",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "tuổi": "Trên 35",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Chuyên Viên Kinh Doanh Phần Mềm",
    "tên công ty": "Công Ty CP Thương mại và Chuyển Phát Nhanh Nội Bài",
    "Địa điểm công việc": "Quận Tân Bình, Hồ Chí Minh",
    "Mức lương": "10 triệu - 15 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "* Tìm kiếm và tiếp cận khách hàng mục tiêu để giới thiệu các sản phẩm phần mềm: Hệ thống ERP- Phần mềm kế toán- Phần mềm nhân sự- Phần mềm quản lý kho- Phần mềm quản lý khách hàng- Các dịch vụ xây dựng phần mềm theo yêu cầu- Các dự án gia công phần mềm- Dịch vụ lưu trữ Cloud* Thiết lập các buổi demo giới thiệu sản phẩm với khách hàng quan tâm thông qua video hoặc gặp mặt trực tiếp.* Phân tích và dự đoán nhu cầu tiềm năng của khách hàng để đề xuất giải pháp bán hàng và sản phẩm.* Quản lý mối quan hệ với các khách hàng đã có (hướng dẫn sử dụng, kết nối với team kỹ thuật,...).4.Tổng hợp và đề xuất phát triển các tính năng, nhu cầu mới của khách hàng phù hợp với hệ sinh thái giải pháp của Netco",
    "kĩ năng yêu cầu": "- Tốt nghiệp Cao đẳng - Đại học hoặc chuyên ngành có liên quan- Yêu thích công việc kinh doanh phần mềm.- Thích thử thách và trải nghiệm.- Ham học hỏi, khả năng thích ứng nhanh.- Tư duy logic và giải pháp tốt.- Giao tiếp tốt, tự tin.- Có kinh nghiệm kinh doanh B2B (từng làm tại các đơn vị cung cấp phần mềm lớn là một lợi thế).- CV bằng tiếng Việt hoặc tiếng Anh.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms Hiền",
      "39B Trường Sơn, Phường 4,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Bán hàng / Kinh doanh"
  },
  {
    "tên công việc": "PC Control Program (English)",
    "tên công ty": "Công Ty TNHH Yj Link Vina",
    "Địa điểm công việc": "Huyện An Dương, Hải Phòng",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Development of automation equipment PC control- More details to be discussed during interview- Working in HAI PHONG office.",
    "kĩ năng yêu cầu": "- Specializing in electrical or computer software, who has experience in developing and operating PC automation machines- C#, C++ available- Fluent in English, able to abroad business trip",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Hành Chính Nhân Sự",
      "Thửa đất B31 thuộc Lô CN4, Khu công nghiệp An Dương, Xã Hồng Phong,Huyện An Dương,Hải Phòng,Viet Nam",
      "- Please send your application by online, email or direct to:"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam",
    "ngành nghề": "Biên phiên dịch / Thông dịch viên, CNTT - Phần mềm, Điện / Điện tử"
  },
  {
    "tên công việc": "E Learning Content Executive",
    "tên công ty": "Bureau Veritas Consumer Products Services Việt Nam",
    "Địa điểm công việc": "Thành Phố Thủ Đức, Hồ Chí Minh",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Design and develop interactive training content for staff based on identified needs- Identify and collaborate on designing training material that aligns with business needs.- Effectively deploy and ensure adoption of the corporate Learning Management System.- Enhance training materials according to the dynamic learning schedule.- Maintain and manage the corporate Learning Management System.* Working location:648 Nguyen Thi Dinh, Thanh My Loi, Thu Duc City* Working time:Monday-Friday",
    "kĩ năng yêu cầu": "- Preferably Bachelor’s degree, in Computer Science with IT knowledge or a related technical field.- 1+ years’ experience in managing eLearning System and developing training content is preferable.- Excellent at Adobe Creative Suite (including Captivate, Flash), VideoStudio and post production.- Good command of spoken and written English. Knowing Cantonese or Mandarin would definitely be an advantage.- Good communication and interpersonal skills, and demonstrated continuous learning attitude.- Self-starter able to work independently with minimum supervision.- Experience with Cornerstone On Demand a plus.",
    "thông tin liên hệ": [
      "Tên liên hệ:HR Department",
      "648 Nguyễn Thị Định,Thành Phố Thủ Đức,Hồ Chí Minh,Viet Nam",
      "- Please send your application via online."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nữ",
    "tuổi": "24 - 33",
    "ngành nghề": "Giáo dục / Đào tạo / Thư viện, CNTT - Phần mềm, Báo chí / Biên tập viên / Xuất bản"
  },
  {
    "tên công việc": "02 Kỹ Sư Công Nghệ Thông Tin IT",
    "tên công ty": "Rieker Vietnam Ltd.",
    "Địa điểm công việc": "Thị xã Điện Bàn, Quảng Nam",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "* Số lượng: 02 người+ 01 Người Làm Việc tại Quảng Nam+ 01 Người Làm Việc tại Quảng Ngãi- Phụ trách lĩnh vực quản trị mạng và lập trình- Chi tiết công việc sẽ trao đổi cụ thể trong quá trình phỏng vấn",
    "kĩ năng yêu cầu": "- Có kinh nghiệm trong lĩnh vực quản trị mạng và lập trình- Có khả năng giao tiếp tiếng Anh tốt- Nhanh nhẹn, có trách nhiệm trong công việc",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Nhân Sự",
      "Lot 1, Dien Nam - Dien Ngoc IZ,Thị xã Điện Bàn,Quảng Nam,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, qua email hoặc trực tiếp đến tại công ty- Lot 1, Dien Nam - Dien Ngoc IZ, Quang Nam province- Tel: 0235 3743537 – extension 1221 or 1222"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Kỹ thuật viên / Kỹ sư",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "BrSE - IT Communicator (N2 - Hà Nội)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Nam Từ Liêm, Hà Nội",
    "Mức lương": "25 triệu",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Ứng viên hiểu về các sản phẩm của công ty, từ đó làm các tài liệu giới thiệu về công ty (bao gồm báo giá) dựa trên các yêu cầu của khách hàng.- Kết hợp với bộ phận kinh doanh tư vấn, giải thích cho khách hàng về chi tiết sản phẩm.- Đàm phán, điều phối và báo cáo tiến độ dự án với các thành viên người Nhật.- Lập bản hướng dẫn chi tiết về dự án cho các thành viên trong đội.- Chi tiết sẽ trao đổi kĩ hơn khi tham gia phỏng vấn.- Địa điểm: Nam Từ Liêm, Hà Nội.- Thời gian gian làm việc: 8:30 - 17:00, từ thứ 2- thứ 6",
    "kĩ năng yêu cầu": "- Nam, từ 28-35 tuổi, tốt nghiệp chuyên ngành liên quan (IT hoặc tiếng Nhật)- Ứng viên sử dụng thành thạo tiếng Nhật (N2).- Có thể dùng tiếng Anh cơ bản trong công việc.- Không cần kinh nghiệm trong mảng phát triển phần mềm.- Có kiến thức về React Native.- Ưu tiên ứng viên có hiểu biết về AI, degital solution.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Chi Hương",
      "0919501061",
      "doanhuong@careerlink.vn",
      "Phòng 307, DMC Tower, 535 Kim Mã,Quận Ba Đình,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam",
    "tuổi": "28 - 35",
    "ngành nghề": "CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "03 Chuyên Viên Thiết Kế 3D Khuôn Đế Giày",
    "tên công ty": "Rieker Vietnam Ltd.",
    "Địa điểm công việc": "Thị xã Điện Bàn, Quảng Nam",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Phụ trách thiết kế 3D khuôn đế giày- Chi tiết công việc sẽ trao đổi cụ thể trong quá trình phỏng vấn* Quyền lợi:- Làm việc tại công ty có cơ hội được đào tạo nghề có hưởng lương, thu nhập, công việc ổn định",
    "kĩ năng yêu cầu": "- Ưu tiên ứng viên tốt nghiệp ngành tại trường cao đẳng công nghiệp 4 – TP Hồ Chính Minh- Có kinh nghiệm làm file 3D cho khuôn đế giày PU/TR/EVA- Biết sử dụng phần mềm RHINO….- Nhanh nhẹn, có trách nhiệm trong công việc",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Tham",
      "Lot 1, Dien Nam - Dien Ngoc IZ,Thị xã Điện Bàn,Quảng Nam,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, qua email hoặc trực tiếp đến tại công ty* Liên hệ: Ms. Thắm- Lot 1, Dien Nam - Dien Ngoc IZ, Quang Nam province- Tel: 0235 3743537 – extension 1221 or 1222"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Sản xuất / Vận hành sản xuất, Dệt may / Da giày"
  },
  {
    "tên công việc": "[HN] Nhân Viên IT Help Desk / IT Support",
    "tên công ty": "Công Ty Cổ Phần Dược Phẩm ECO",
    "Địa điểm công việc": "Quận Đống Đa, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Thực hiện công việc tiếp nhận yêu cầu, hỗ trợ người dùng cuối các vấn đề liên quan đến công nghệ thông tin bao gồm hạ tầng mạng, ứng dụng và thiết bị toàn Công ty. Quản lý, bảo trì định kỳ các thiết bị CNTT.- Hỗ trợ người dùng cuối các vấn đề liên quan đến công nghệ thông tin như: phần cứng/phần mềm máy tính, điện thoại, mạng máy tính.- Cấp phát tài sản, điều chuyển, thu hồi, triển khai lắp ráp phần cứng và cài đặt các phần mềm ứng dụng cho các máy trạm tại văn phòng và các chi nhánh trong phạm vi HN- Cài đặt và quản lý các thiết bị văn phòng: máy in, máy scan, máy chấm công, camera giám sát…- Chẩn đoán và giải quyết các lỗi về phần cứng và phần mềm trên các máy trạm tại văn phòng và các chi nhánh trong phạm vi HN- Làm việc với các nhà cung cấp về vấn đề bảo hành, bảo trì các thiết bị phần cứng, phần mềm.- Thực hiện việc bảo trì định kỳ các thiết bị CNTT theo kế hoạch.- Báo cáo với cấp trên về tình trạng sử dụng thiết bị, các lỗi đã xử lý cho người dùng.-Thời gian làm việc: Từ thứ 2- sáng thứ 7, từ 8h00- 17h00* Địa chỉ làm việc:- Tại Hà Nội: 180 Trường Chinh, Phường Khương Thượng, Quận Đống Đa, Hà Nội* Quyền lợi:- Được xem xét tăng lương hàng năm;- Được hưởng chế độ BHXH, BHYT, BHTN theo quy định;- Quà mừng 8/3, 20/10, 30/4 và 01/5, 2/9, tết dương lịch ( trị giá hiện kim)- Quà mừng quốc tế thiếu nhi, tết trung thu ( dành cho con CBNV)- Quà mừng bản thân kết hôn ( trị giá hiện kim);- Quà chúc mừng sinh nhật ( trị giá hiện kim);- Chúc mừng CBNV sinh con ( áp dụng cho nam & nữ) lên tới 01 tháng lương/ lần sinh- Chính sách chăm sóc sức khỏe lao động và đời sống CBCNV như : hỗ trợ tiền cơm trưa, khám sức khỏe định kỳ…;- Chính sách ốm đau nằm viện, hiếu hỷ áp dụng theo quy định của Luật và được nhận thêm hiện kim từ Công ty ;- Được hưởng nguyên lương vào các ngày nghỉ quốc gia;- Được du lịch trong và ngoài nước ( tùy theo tình hình kinh doanh)- Và được hưởng chế độ ưu đãi từ các dịch vụ của Tập đoàn ECO như: tiêm chủng vacxin, khám chữa bệnh tại bệnh viện 5 sao chất lượng cao, mua hàng ECOgreen…",
    "kĩ năng yêu cầu": "- 02+ năm ở vị trí tương đương- Có trách nhiệm cao trong công việc-Có kiến thức về system- Cẩn thận, nhanh nhẹn, nhiệt tình- Từ 23- 33, thái độ tốt- Chịu được áp lực công việc- Có khả năng làm việc độc lập hoặc theo nhóm, chủ động trong công việc.- Kỹ năng giao tiếp tốt (giao tiếp rõ ràng, mạch lạc).",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms Tú",
      "148 Hoàng Hoa Thám, Phường 12,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam",
    "tuổi": "Dưới 35",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "01 Chuyên Viên Quản Trị Cơ Sở Dữ Liệu/Database Administration (IT)",
    "tên công ty": "Rieker Vietnam Ltd.",
    "Địa điểm công việc": "Thị xã Điện Bàn, Quảng Nam",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Quản trị cơ sở dữ liệu, phần mềm máy chủ.- Viết, tối ưu hóa các truy vấn cơ sở dữ liệu liên quan.- Chi tiết công việc sẽ trao đổi cụ thể trong quá trình phỏng vấn--------------------- Database administration, application servers- Write, optimization/tuning SQL scripts.- Details will be discussed during the interview.",
    "kĩ năng yêu cầu": "* Required experience / skills detail:- Có kiến thức hoặc kinh nghiệm về SQL.- Khả năng tiếng Anh giao tiếp tốt.- Kỹ năng làm việc nhóm.- Có kinh nghiệm làm việc 1 năm trở lên trong lĩnh vực cơ sở dữ liệu liên quan đến Oracle DB.- Có kiến thức về quản trị cơ sở dữ liệu Oracle là một lợi thế.- Các kỹ năng khác liên quan đến quản trị và cài đặt ứng dụng.---------------- Knowledge/experience regarding databases and basic SQL.- Good English communication skills.- Teamwork player.- Ideally approx. 1 - 2 years working in the Oracle-DB - environment.- Oracle-DBA knowledge is an advantage.- Open for other administrative activities and other application installations.",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Nhân Sự",
      "Lot 1, Dien Nam - Dien Ngoc IZ,Thị xã Điện Bàn,Quảng Nam,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, qua email hoặc trực tiếp đến tại công ty- Lot 1, Dien Nam - Dien Ngoc IZ, Quang Nam province- Tel: 0235 3743537 – extension 1221 or 1222"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Trưởng Ca Dự Án",
    "tên công ty": "DIGI-TEXX VIETNAM",
    "Địa điểm công việc": "Quận Ninh Kiều, Cần Thơ",
    "Mức lương": "Cạnh tranh",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "* Mục tiêu công việc- Đảm bảo tất cả các dự án ở ca làm việc thực hiện đúng thời hạn và đạt chất lượng yêu cầu- Quản lý đội ngũ nhân viên có hiệu quả* Nhiệm vụ cụ thể- Đảm bảo hoạt động sản xuất vận hành tốt hàng ngày nhằm đáp ứng thời gian giao hàng và chỉ tiêu đã đề ra- Đảm bảo việc giao tiếp hiệu quả giữa đội ngũ quản lý dự án và trưởng nhóm sản xuất- Đảm bảo việc đưa ra những kế hoạch hành động hiệu quả để giải quyết vấn đề đáp ứng yêu cầu khách hàng- Đóng góp cải tiến dự án để tăng năng suất- Chú trọng vào tỷ lệ nghỉ việc để đưa ra biện pháp giảm thiểu cần thiết- Giải quyết các vấn đề về mặt con người- Hỗ trợ Trưởng nhóm khi cần thiết- Đánh giá nhân viên theo từng thời điểm- Thiết lập môi trường làm việc sạch sẽ, gọn gàng đảm bảo sự giao tiếp cởi mở và sáng tạo- Đào tạo và hướng dẫn nhân viên nhằm chuẩn bị cho kế hoạch kế thừa- Chịu trách nhiệm về các báo cáo PTS và các vấn đề liên quan tới nhân sự- Đưa vấn đề lên cấp cao hơn để giải quyết nếu không thuộc thẩm quyền- Báo cáo kết quả công việc được phân công cho quản lý trực tiếp hoặc trưởng phòng banThực hiện các yêu cầu của hệ thống quản lý chất lượng (QMS) theo tiêu chuẩn ISO 9001:2015 & tuân thủ chính sách của hệ thống quản lý An ninh thông tin (ISMS) theo tiêu chuẩn ISO/IEC 27001:2013- Hướng dẫn nhân viên tuân thủ chính sách bảo mật thông tin và các chính sách khác theo yêu cầu của công ty.* Thời gian làm việc:Ca 2 14PM - 23PM",
    "kĩ năng yêu cầu": "- Kinh nghiệm ít nhất 2 năm ở vị trí liên quan- Khả năng thương lượng, đàm phán- Năng động, cẩn thận, cầu tiến và có định hướng rõ ràng trong công việc- Khả năng làm việc độc lập và chịu được áp lực công việc cao- Khả năng lập kế hoạch và báo cáo- Sử dụng thành thạo các phần mềm văn phòng: Word, Excel, PowerPoint và các trình duyệt internet / Proficient in Microsoft office (Word, Excel, PowerPoint) and internet.- Biết sử dụng các phần mềm khác phục vụ cho công việc như: vẽ lưu đồ, chỉnh sửa .PDF, cơ sở dữ liệu là lợi thế- Có kiến thức và kinh nghiệm liên quan đến ISO 9001 và ISO 27001 là 1 lợi thế",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms.Huyền",
      "2nd Floor, Anna Building, Quang Trung Software City,Quận 12,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua hệ thống CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Trưởng nhóm / Giám sát",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Thư ký / Hành chánh, CNTT - Phần mềm"
  },
  {
    "tên công việc": "NHÂN VIÊN IT LẬP TRÌNH EXTENSION CHROME (LÀM VIỆC TẠI ĐÀ NẴNG)",
    "tên công ty": "CÔNG TY CỔ PHẦN SBAY VIỆT NAM",
    "Địa điểm công việc": "Quận Sơn Trà, Đà Nẵng",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "* Làm việc tại:- VP Đà Nẵng: 03 Đinh Thị Hoà, Phường An Hải Bắc, Quận Sơn Trà, Tp Đà Nẵng* Mô tả công việc:- Phát triển và duy trì các ứng dụng mở rộng trên trình duyệt Chrome cho khách sạn Sbay Hotel.- Tối ưu hóa và cải thiện tính năng, hiệu suất, bảo mật của các ứng dụng mở rộng.- Hỗ trợ các đồng nghiệp trong việc giải quyết các vấn đề kỹ thuật liên quan.- Cập nhật công nghệ và kỹ thuật mới nhất trong lĩnh vực lập trình để đáp ứng nhu cầu của khách sạn.* Quyền lợi được hưởng:- Mức lương cạnh tranh, thưởng và phúc lợi hấp dẫn.- Môi trường làm việc chuyên nghiệp, sáng tạo và thân thiện.- Cơ hội đào tạo và phát triển nghề nghiệp trong ngành công nghệ thông tin.- Bảo hiểm theo quy định của nhà nước và chính sách phúc lợi của khách sạn",
    "kĩ năng yêu cầu": "* Yêu cầu công việc:- Tốt nghiệp Đại học chuyên ngành Công nghệ thông tin, Kỹ thuật phần mềm hoặc các ngành liên quan.- Kinh nghiệm từ 1-2 năm trong lĩnh vực lập trình Extension Chrome.- Thành thạo ngôn ngữ lập trình JavaScript, HTML, CSS.- Có kiến thức về API, JSON, XML, RESTful.- Sử dụng tốt tiếng Anh (đọc, viết, nghe, nói) là một lợi thế.- Có khả năng làm việc độc lập, sáng tạo và giải quyết vấn đề hiệu quả.",
    "thông tin liên hệ": [
      "Tên liên hệ:PHÒNG NHÂN SỰ",
      "Lô 23-24 Đinh Thị Hòa, Phường An Hải Bắc,Quận Sơn Trà,Đà Nẵng,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty- Chúng tôi sẽ liên hệ lại với bạn nếu bạn phù hợp với yêu cầu công việc của chúng tôi.* Thông tin liên hệ:- Đà Nẵng: Mr. Duy- CV chi tiết (tiếng Việt hoặc tiếng Anh) bao gồm hình ảnh, thông tin cá nhân, kinh nghiệm làm việc, kỹ năng, trình độ học vấn và các chứng chỉ liên quan (nếu có).- Đơn xin việc (tiếng Việt hoặc tiếng Anh) thể hiện mong muốn, mục tiêu nghề nghiệp và lý do ứng tuyển vị trí này."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "IT Infra & Security Staff",
    "tên công ty": "Công ty TNHH LG Innotek Việt Nam Hải Phòng",
    "Địa điểm công việc": "Huyện An Dương, Hải Phòng",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "* IT Security Managemen:- Periodically monitor/check/report IT Security items.- Timely response to arising IT security incidents- Risk management- Review and revise security policy- Prepare corresponding items related to ISO 27001 audit, customer audit and HQ audit.* IT Infra:- Manage monthly IT budget/purchase.- Interact with other teams and HQ to work on technology requirements, test, integration and validation for new IT project / task.- Reporting weekly operations, system status, issues & corrective actions...- Follow up to Leader requests.",
    "kĩ năng yêu cầu": "- Prefer fresh engineer- Experience with Information management systems and IT Security systems- Ability to work both as a team-player and independently- Self-motivated, team-minded entrepreneurial attitude- English Intermediate",
    "thông tin liên hệ": [
      "Tên liên hệ:HCNS",
      "Lô I, 4, Khu công nghiệp Tràng Duệ, thuộc khu kinh tế Đình Vũ, Xã Hồng Phong,Huyện An Dương,Hải Phòng,Viet Nam",
      "- Please send your application by online, or direct to"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Lập Trình Viên .Net - Quận 3 (Ưu tiên Tiếng Nhật)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận 3, Hồ Chí Minh",
    "Mức lương": "900 USD - 1,500 USD",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Phát triển phần mềm hệ thống sẵn có của công ty về lĩnh vực giao thông công cộng.- Unit test.- Công việc cụ thể trao đổi khi Phỏng vấn.*** Địa điểm làm việc: Quận 3, HCMC.*** Thời gian làm việc: giờ hành chính, T2~T6.*** Quy trình phỏng vấn: 1 vòng (bao gồm test).",
    "kĩ năng yêu cầu": "- Có kiến thức về C#, .NET, ASP.NET Core, MVC, Web API, Entity Framework Core, SQL Server.- Biết viết unit test trên Mockup.- Có kinh nghiệm hoặc mong muốn làm việc trong môi trường Nhật Bản.- Ưu tiên ứng viên có thể sử dụng tiếng Nhật.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Trường An",
      "0914200550",
      "truongan@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "tuổi": "Trên 30",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "MES/PI Engineer",
    "tên công ty": "Công ty TNHH LG Innotek Việt Nam Hải Phòng",
    "Địa điểm công việc": "Huyện An Dương, Hải Phòng",
    "Mức lương": "500 USD - 1,000 USD",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- MES management: monitoring and maintaining the Manufacturing Execution System(MES) stability and reliability status- Deploy new functions, prepare necessary conditions for new model production- PI: Analyze and improve the production process- Supporting production with MES technical troubleshooting and creation of production report from MES- Interact with other teams and HQ to work on technology requirements, test, intergration and validation for MES- Providing support for additional IT task, IT systems- Reporting weekly operations, MES status, issues & corrective actions...",
    "kĩ năng yêu cầu": "- 2 years experience working as an MES member in manufacturing company- Stakeholder management& troubleshooting skill- Experience with information manament systems and manufacturing system- Ability to be both a team player and work independently- Self-motivated, team-minded entrepreneurial attitude.- University Graduation with major related to IT- English/Korean Fluent- Having experience doing MES in big companies like SS, LG, Sony..- Have programming skills : C#, C++, Python- Have experience working with Oracle DB/ PL SQL and OCA/OCP certificate",
    "thông tin liên hệ": [
      "Tên liên hệ:HCNS",
      "Lô I, 4, Khu công nghiệp Tràng Duệ, thuộc khu kinh tế Đình Vũ, Xã Hồng Phong,Huyện An Dương,Hải Phòng,Viet Nam",
      "- Please send your application by online, or direct to"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Điện / Điện tử"
  },
  {
    "tên công việc": "BrSE - Tiếng Nhật (Làm ở Nhật Bản).",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Nhật Bản",
    "Mức lương": "3,000 USD - 3,500 USD",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Trao đổi trực tiếp với Khách Hàng Nhật, nghe yêu cầu dự án, nắm nghiệp vụ mong muốn từ Khách Hàng.- Triển khai yêu cầu dự án cho nhóm dự án, tạo proposal đưa ra giải pháp, tạo estimation báo giá cho khách hàng.- Họp giải thích nội dung giải pháp, estimation cho KH, trao đổi xác nhận kỹ thuật giữa nhóm Dev với Khách Hàng.- Khi dự án được Oder tiến hành sẽ báo cáo tiến độ, họp trao đổi Q&A với khách hàng, tham gia review sản phẩm, giải thích OutPut với khách hàng.* Địa điểm làm việc: Tokyo, Nhật Bản.* Quyền lợi được hưởng :- Thu nhập năm: 350 man Yen ~ 500 man Yen (bao gồm cả thưởng và tiền làm thêm giờ) (lương tháng 23 man Yen ~ 37 man Yen/tháng)- Chế độ khen thưởng, đãi ngộ hấp dẫn: tăng lương 2 lần/năm; Thưởng tháng 13- Tham gia bảo hiểm đầy đủ- Làm việc 5 ngày/tuần: thứ 2 ~ thứ 6 , có chế độ flextime (có thể chọn khung thời gian làm việc)- Teambuilding 2 tháng / 1 lần- Du lịch, nghỉ mát tại các resort hằng năm- Khám sức khỏe định kỳ miễn phí một năm/ 1 lần- Phụ cấp hàng tháng (văn phòng phẩm, nước, phụ cấp tiếng Nhật (trình độ N5-N1), phụ cấp trách nhiệm dự án, phụ cấp chức vụ, tiền xăng xe, tiền ăn khi làm thêm)- Có chế độ đào tạo về ServiceNow, PowerBI, Power Automate, low code, thiết kế chi tiết, thiết kế cơ bản, đào tạo nhóm trưởng- Có chế độ đào tạo theo chất lượng Nhật Bản bằng cách liên kết với công ty mẹ tại Nhật Bản.- Được phái cử sang công tác tại Nhật Bản- Tổ chức các hoạt động thể thao, vui chơi, giải trí cho nhân viên.- Trả tiền OT đầy đủ theo luật định khi công việc phát sinh.",
    "kĩ năng yêu cầu": "- Tốt nghiệp Cao Đẳng/Đại Học chuyên ngành CNTT - Phần mềm.* Yêu cầu kỹ thuật:- Có năng lực về ngôn ngữ lập trình Java hay ngôn ngữ lập trình Flutter.- Điểm cộng nếu biết về ngôn ngữ lập trình Objective C/ hay BLE (Bluetooth Low Energy).* Những yêu cầu khác:- Có thể giao tiếp bằng tiếng Nhật (N2).- Có kinh nghiệm phát triển phần mềm trên 3 năm.- Đang ở Nhật và mong muốn tiếp tục làm ở Nhật/ hay có thể quay về làm ở VP Việt Nam sau 6 tháng -> 1 năm.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Mai Hiền",
      "0912-120-719",
      "maihien.le@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Trưởng nhóm / Giám sát",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "tuổi": "27 - 45",
    "ngành nghề": "CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Chief Operating Officer",
    "tên công ty": "Monstarlab Vietnam - Da Nang",
    "Địa điểm công việc": "Quận Sơn Trà, Đà Nẵng",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Collaborating with the CEO and consulting with BOD on important decisions;- Creating business initiatives, operation strategies and policies related to minimizing expenses;- Align the company’s financial and operative angles with other key members- Executing company's business plans; Communicating business strategy and policy to employees and delegating projects;- Be the leader in the organization who creates plans that align with the company goals- Set the goals for individual and team growth in the organization- Fostering employee alignment with the Business model and corporate goals;- Drive the plan to reach favorable results in financial terms- Create communication processes and implement growth strategies that work- Work with senior teams to process internal ideas, infrastructure, and programs- Motivate and encourage the implementation, resource allocation, and processes in the company- Travel and represent the company at various forums, events, meetings, and trips- Engage in financial review and planning to meet company benchmarks- Analyze and monitor which departments can be improved and enhanced for impact- Participate in keeping employees engaged and invested in the company process and policies",
    "kĩ năng yêu cầu": "- Communication- Strategic vision- Technical skills- Japanese and English Fluently",
    "thông tin liên hệ": [
      "Tên liên hệ:HR Department",
      "Lô 35, Đường số 4, KCN An Đồn, An Hải Bắc,Quận Sơn Trà,Đà Nẵng,Viet Nam",
      "- Please send your application by online, mail or direct to"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Giám đốc",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Quản lý điều hành"
  },
  {
    "tên công việc": "Nhân Viên Kỹ Thuật Viễn Thông",
    "tên công ty": "FPT Telecom",
    "Địa điểm công việc": "Quận Liên Chiểu, Quận Thanh Khê, Huyện Hoa Vang, Quận Cẩm Lệ, Đà Nẵng",
    "Mức lương": "8 triệu - 15 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Triển khai và bảo trì đường truyền Internet cho khách hàng.- Kiểm tra, sửa chữa tín hiệu đường dây (Bao gồm các sự cố liên quan đến tuyến cáp thuê bao và thiết bị sử dụng internet trong nhà khách hàng).- Lắp đặt các dịch vụ khác (Truyền hình FPT, thiết bị wifi, camera ...) do FPT Telecom cung cấp.- Hỗ trợ kỹ thuật trực tiếp cho khách hàng.- Thấu cảm, tạo ra những tương tác, trải nghiệm cá nhân hóa tới người dùng/khách hàng ở mọi điểm chạm.",
    "kĩ năng yêu cầu": "- Nam, có sức khỏe tốt, tuổi từ 18 – 37- Tốt nghiệp Trung cấp trở lên chuyên ngành Điện: Điện – điện tử, Điện công nghiệp, Điện tử Công nghiệp, Điện dân dụng, Điện lạnh, Điện tử viễn thông hoặc các chuyên ngành liên quan về Điện và Công nghệ thông tin- Không yêu cầu kinh nghiệm- Có tư duy luôn lấy khách hàng làm trọng tâm.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Mai Lợi",
      "Lô L29B-31B-33B đường Tân Thuận, KCX Tân Thuận, phường Tân Thuận Đông,Quận 7,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam",
    "tuổi": "Dưới 37",
    "ngành nghề": "Viễn Thông, CNTT - Phần cứng / Mạng, Điện / Điện tử"
  },
  {
    "tên công việc": "Database Administrator (DBA)",
    "tên công ty": "CÔNG TY CỔ PHẦN VACXIN VIỆT NAM",
    "Địa điểm công việc": "Quận Phú Nhuận, Hồ Chí Minh",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Quản lý và duy trì hệ thống cơ sở dữ liệu Database để đảm bảo hiệu suất, sẵn sàng và an ninh cao.- Cài đặt, cấu hình và nâng cấp hệ thống cơ sở dữ liệu Database.- Tuning Database để đảm bảo các cơ sở dữ liệu hoạt động xuyên suốt 24/7 để phục vụ cho các nghiệp vụ bệnh viện.- Thực hiện các tác vụ sao lưu và khôi phục dữ liệu định kỳ để đảm bảo tính toàn vẹn và khả năng phục hồi.- Giám sát và đánh giá mức độ ổn định/rủi ro của Database theo định kỳ hoặc sự cố (nếu có). và tối ưu hóa hiệu suất hệ thống cơ sở dữ liệu để đáp ứng yêu cầu kinh doanh- Xây dựng và thực hiện các biện pháp bảo mật để bảo vệ dữ liệu và đảm bảo tuân thủ các quy định liên quan.- Giải quyết các vấn đề liên quan đến cơ sở dữ liệu, bao gồm: xác định và khắc phục sự cố, tham mưu/đề xuất xây dựng qui trình, tài liệu, qui định về cách xử lý sư cố hệ thống database; đánh giá sự cố cơ sở dữ liệu và một số vấn đề cần giải quyết (problem) và báo cáo lãnh đạo.- Hỗ trợ các nhóm phát triển và người dùng cuối trong việc thiết kế, triển khai và tối ưu hóa cơ sở dữ liệu.",
    "kĩ năng yêu cầu": "- Có thái độ cẩn thận trong công việc, sẵn sàng học hỏi thêm tài liệu, tìm hiểu sâu bản chất vấn đề công nghệ liên quan đến công việc để đảm bảo giải pháp đưa ra tối ưu và ít rủi ro.- Bằng cử nhân hoặc cao hơn trong lĩnh vực Công nghệ thông tin, Hệ thống thông tin hoặc chuyên ngành tương đương.- Kinh nghiệm làm việc ít nhất 2 năm trong vai trò DBA với nền tảng Microsoft SQL- Biết cấu hình và vận hành Microsoft Data Protection Manager, Enterprise Manager, Backup and Restore- Có kinh nghiệm tuning SQL và OS, hiểu rõ bản chất mô hình hoạt động của SQL và cách database tương tác với OS.- Chứng chỉ quốc tế về quản trị cở sở dữ liệu hoặc các chứng chỉ quốc về quản trị CSDL Mssql, Mysql, DB2 có giá trị tương đương là lợi thế- Có kinh nghiệm về quản trị hệ cơ sở dữ liệu: Oracle, Mysql, Mssql- Có khả năng thực hiện các tác vụ quản trị hệ thống, bao gồm cài đặt, cấu hình và giám sát.- Sử dụng thành thạo các công cụ và ngôn ngữ liên quan đến SQL như PL/SQL, RMAN, Enterprise Manager.- Hiểu biết về các biện pháp bảo mật cơ sở dữ liệu và có khả năng triển khai các biện pháp bảo mật liên quan.- Kỹ năng phân tích và giải quyết vấn đề tốt, với khả năng làm việc độc lập và trong nhóm.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms Hương",
      "198 Hoàng Văn Thụ, phường 9,Quận Phú Nhuận,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng nộp hồ sơ trực tuyến qua Careerlink, hoặc gửi kèm file. Công ty sẽ liên hệ phỏng vấn ứng viên phù hợp."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Nhân Viên Chăm Sóc Khách Hàng - Tiếng Anh - Quận 12",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận 12, Hồ Chí Minh",
    "Mức lương": "8 triệu - 9 triệu",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Theo dõi và kiểm tra các dịch vụ mạng mà công ty cung cấp cho khách hàng.- Xử lý khi có sự cố xảy ra với đường truyền mạng của khách hàng.- Thông báo cho khách hàng về tình trạng của dịch vụ.- Liên hệ và phối hợp với các nhà mạng đối tác trên toàn cầu để xửlý sự cố cho khách hàng.- Báo cáo tình trạng sự cố cho cấp trên.- Đưa ra giải pháp để cải thiện và nâng cao chất lượng dịch vụ*Thời gian làm việc:- Làm việc theo ca: Ca sáng (8h-20h) và ca tối (20h-8h) (Trung bình 40 giờ/tuần).- Địa điểm làm việc: CVPM Quang Trung, p. Tân Chánh Hiệp, Quận 12.* Chế độ phúc lợi:- Các chương trình đào tạo cho nhân viên mới, lớp dạy tiếng Anh và các khóa đào tạo giúp phát triển bản thân.- Tham gia các hoạt động ngoại khóa hằng năm của công ty.- Bảo hiểm tai nạn 24/24, xét thưởng, tăng lương 2 lần/năm.- 14 ngày nghỉ phép/năm, 3 ngày nghỉ bệnh và các ngày nghỉ phép khác.",
    "kĩ năng yêu cầu": "- Nam/Nữ. Dưới 30 tuổi. Tốt nghiệp Đại học.- Tiếng Anh giao tiếp tốt tầm toeic 700 trở lên.- Ưu tiên ứng viên có kinh nghiệm ở vị trí tương đương.- Thái độ tích cực, sẵn sàng học hỏi trong công việc.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Hạnh Thảo",
      "0917803162",
      "hanhthao.careerlink@gmail.com",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Dịch vụ khách hàng, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Nhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Dương Minh Châu - Tây Ninh]",
    "tên công ty": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
    "Địa điểm công việc": "Huyện Dương Minh Châu, Tây Ninh",
    "Mức lương": "7 triệu - 12 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).* Làm việc tại các cửa hàng FPT shop sắp khai trương tại Huyện Dương Minh Châu, địa chỉ cụ thể trao đổi khi phỏng vấn",
    "kĩ năng yêu cầu": "- Nam cao 1m60 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Tuyển dụng",
      "Tầng 3 – Tòa nhà 678, số 67 Hoàng Văn Thái, Phường Tân Phú,Quận 7,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng nộp hồ sơ trực tuyến, gửi kèm file- Thông tin liên hệ: Hỷ Hoàng Nam- Điện thoại cố định: 033 8023048"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung học phổ thông",
    "giới tính": "Nam / Nữ",
    "tuổi": "18 - 27",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Điện / Điện tử"
  },
  {
    "tên công việc": "IT Tester (Remote) - Tiếng Nhật N2 (HCM/HN)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận 3, Hồ Chí Minh",
    "Mức lương": "800 USD - 1,500 USD",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Xem lại video cuộc họp giữa khách hàng và PM để nắm các yêu cầu của khách hàng và xác định việc cần làm.- Kiểm tra lại hệ thống phát triển và cải tiến chỉ dẫn cho người dùng.- Chỉ ra lỗi, yêu cầu các kỹ sư chỉnh sửa và theo dõi tiến độ.- Giao tiếp với các bên liên quan của dự án để thúc đẩy phát triển sản phẩm.- Xác nhận việc vận hành đúng như mong đợi và báo cáo kết quả.*** Địa điểm làm việc: Remote - thỉnh thoảng họp tại VP HCM/ HN.*** Thời gian làm việc: Linh hoạt (core time: 9:00~15:00).*** Quy trình PV: Dự kiến 2 vòng.",
    "kĩ năng yêu cầu": "- Tốt nghiệp các chuyên ngành liên quan IT.- Tiếng Nhật cấp độ business (tương đương N2~N1).- Có kinh nghiệm ở vị trí tester, chủ động trong việc kiểm tra, đảm bảo phần mềm đáp ứng được nhu cầu thực tế của người dùng.- Kinh nghiệm làm việc trong các công ty làm sản phẩm phần mềm (ưu tiên lĩnh vực thiết kế).- Có kiến thức về công việc của các vị trí khác như BA, BrSE, PM...- Có thể làm việc độc lập, nhanh nhạy, khả năng giao tiếp và thuyết phục.- Có khả năng đề xuất cải tiến hệ thống, thực hiện kiểm thử ngay cả khi chưa có tài liệu chi tiết.- Sẵn sàng học hỏi và thử thách với sản phẩm mới.- Ưu tiên ứng viên có:+ Kinh nghiệm test hệ thống bằng C#, Revit; hoặc có kiến thức về ngành xây dựng.+ Kinh nghiệm lập trình/kiểm tra code viết bằng sourcetree.+ Kinh nghiệm phân tích lỗi và đưa ra biện pháp cải tiến.+ Các chứng chỉ liên quan đến kiểm tra chất lượng phần mềm.+ Am hiểu về CNTT và kinh doanh SaaS.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Trường An",
      "0914200550",
      "truongan@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email đến công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "tuổi": "Dưới 40",
    "ngành nghề": "CNTT - Phần mềm, Quản lý chất lượng (QA / QC)"
  },
  {
    "tên công việc": "GOOGLE ADS STRATEGIST",
    "tên công ty": "Công Ty TNHH Phát Triển Đông Nam Á (Seadev Co., Ltd.)",
    "Địa điểm công việc": "Quận Ngũ Hành Sơn, Đà Nẵng",
    "Mức lương": "12 triệu - 20 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "TheGoogle Ads Strategistwill join the ShedPro team and report directly to the Product Manager/Product Director. ShedPro has been a major focus for Seadev over the past three years, with a mission to develop cutting-edge sales and lead generation products catered specifically to shed builders, manufacturers, and dealers in the North American market.As theGoogle Ads Strategist, you will play a crucial role in creating, managing, and optimizing Google Ads campaigns for our clients. You will be responsible for crafting effective strategies, setting up campaigns, monitoring their performance, and providing insightful reports and recommendations to clients. Your expertise in Google Ads will be essential in achieving our clients' digital marketing objectives.What will you do?- Campaign Setup: Create, configure, and launch Google Ads campaigns that align with client goals, targeting criteria, and budget constraints.- Campaign Management: Continuously monitor and optimize campaigns to maximize performance, including keyword research, ad copywriting, bid adjustments, and A/B testing.- Keyword Research: Conduct thorough keyword research to identify high-potential keywords and negative keywords to improve campaign targeting.- Ad Creative: Develop compelling ad copy and creative assets that resonate with target audiences and drive clicks and conversions.- Budget Management: Efficiently manage ad budgets to ensure campaigns remain within budget while delivering maximum ROI.- Data Analysis: Analyze campaign data to identify trends, insights, and areas for improvement. Provide data-driven recommendations to enhance campaign performance.- Reporting: Generate and deliver monthly and quarterly reports to clients, highlighting key performance metrics, insights, and actionable recommendations for campaign enhancement. Collaborate with other team members to discuss campaign progress, address inquiries, and provide strategic recommendations.- Stay Updated: Stay current with industry trends, Google Ads updates, and best practices to ensure that strategies remain cutting-edge and effective.",
    "kĩ năng yêu cầu": "- Fluent in English (writing, speaking, listening, reading)- Bachelor's degree in Marketing, Business, or a related field (preferred).- Google Ads Certification is highly desirable.- Proven experience in setting up and managing successful Google Ads campaigns.- Strong analytical skills and the ability to interpret data to make informed decisions.- Proficiency in Google Analytics and other relevant digital marketing tools.- Self-motivated and able to work independently and as part of a team.- Strong organizational skills with the ability to manage multiple client campaigns simultaneously.",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng HCNS",
      "33 An Thượng 33, Phường Bắc Mỹ An,Quận Ngũ Hành Sơn,Đà Nẵng,Viet Nam",
      "- Please send your application by online, mail or direct to"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Quảng cáo / Khuyến mãi / Đối ngoại, CNTT - Phần mềm, Tiếp thị"
  },
  {
    "tên công việc": "Nhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Vĩnh Tân - Tân Uyên - Bình Dương]",
    "tên công ty": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
    "Địa điểm công việc": "Thị xã Tân Uyên, Bình Dương",
    "Mức lương": "7 triệu - 12 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).* Làm việc tại cửa hàng FPT Shop sắp khai trương tại P.Vĩnh Tân, Tân Uyên, Bình Dương. Địa chỉ cụ thể trao đổi khi phỏng vấn",
    "kĩ năng yêu cầu": "- Nam, tuổi từ 18 – 28.- Tốt nghiệp THPT trở lên- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Tuyển dụng",
      "0338023048",
      "Lầu 3, 67 Hoàng Văn Thái,Quận 7,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, gửi kèm file (bấm \"nộp đơn\" trên careerlink)- Thông tin liên hệ: Hỷ Hoàng NamĐiện thoại cố định: 033 8023048"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung học phổ thông",
    "giới tính": "Nam / Nữ",
    "tuổi": "18 - 28",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Điện / Điện tử"
  },
  {
    "tên công việc": "Chuyên viên Báo cáo kinh doanh (Senior Business Intelligent Analyst Specialist)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Merap",
    "Địa điểm công việc": "Quận 10, Hồ Chí Minh",
    "Mức lương": "15 triệu - 20 triệu",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "Công việc bao gồm:1.Làm việc với các phần mềm (BI TOOL) như Google Data Studio, Tableau để trực quan hóa dữ liệu2.Biến đổi và làm sạch dữ liệu cũng như đối chiếu dữ liệu với các phòng ban khác3.Tư vấn về thiết kế báo cáo đảm bảo báo cáo dễ nhìn, trực quan, đủ tính năng và khoa học4.Phân tích và đưa ra mô hình dữ liệu, giải pháp báo cáo dựa trên yêu cầu đã nhận được5.Quản lý các yêu cầu thay đổi6.Viết các tài liệu đặc tả yêu cầu nghiệp vụ, tài liệu đào tạo; thiết kế giao diện mẫu (Dashboard mockup)7.Hướng dẫn sử dụng báo cáo đến các phòng ban khác.",
    "kĩ năng yêu cầu": "- Tốt nghiệp Cao Đẳng/Đại học.- Chuyên ngành công nghệ thông tin, hệ thống thông tin quản lý, Kinh tế, tài chính.- Có kiến thức sâu về phân tích dữ liệu và trực quan hóa dữ liệu bằng phần mềm như Google Data Studio, Tableau- Xây dựng mô hình dữ liệu để phân tích dữ liệu, đưa ra insights cho người dùng- Các hệ quản trị cơ sở dữ liệu SQL server, Postgresql và Mysql hoặc data warehouse như Google BigQuery- Xử lý dữ liệu bằng excel, google sheets.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Yến - Phòng Nhân sự",
      "89 Trần Thiện Chánh, P.12,Quận 10,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, gửi kèm file hay trực tiếp đến công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Trưởng nhóm / Giám sát",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Kế toán / Kiểm toán, CNTT - Phần mềm, Tài chính / Đầu tư"
  },
  {
    "tên công việc": "Nhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/LAPTOP [Hội Nghĩa - Tân Uyên, Bình Dương]",
    "tên công ty": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
    "Địa điểm công việc": "Thị xã Tân Uyên, Bình Dương",
    "Mức lương": "7 triệu - 12 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).",
    "kĩ năng yêu cầu": "- Nam cao 1m67 trở lên, tuổi từ 18 – 27.- Tốt nghiệp THPT, Trung cấp trở lên chuyên ngành CNTT.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Tuyển dụng",
      "Lầu 3, 67 Hoàng Văn Thái,Quận 7,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, gửi kèm file (nút nộp đơn trên careerlink) hoặc trực tiếp tại công ty- Thông tin liên hệ: Hỷ Hoàng Nam- Điện thoại cố định: 033 8023048"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung học phổ thông",
    "giới tính": "Nam",
    "tuổi": "18 - 27",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Điện / Điện tử"
  },
  {
    "tên công việc": "Google Assosiate Cloud Engineer(GCP)",
    "tên công ty": "Fois Vietnam",
    "Địa điểm công việc": "Quận Bình Thạnh, Hồ Chí Minh",
    "Mức lương": "1,500 USD - 2,000 USD",
    "Kinh nghiệm": "5 - 10 năm kinh nghiệm",
    "mô tả công việc": "We are a Japanese IT software development company. We are urgently seeking a Google Associate Cloud Engineer (GCP).【job description】We perform cloud management, cloud application development, and infrastructure design for our Japanese customers at the customer's office (onsite).The customer is Japanese. Fluent level Japanese proficiency is required.﻿弊社は日系のITソフトウェア開発会社です。Google Assosiate Cloud Engineer(GCP)を、至急で求めています【仕事内容】弊社の日本のお客様のクラウド管理、クラウドアプリケーション開発、インフラ設計をお客様のオフィスで行います（onsite）お客さんは日本人です。 流暢なレベルの日本語能力が必要です。",
    "kĩ năng yêu cầu": "【Experience】- 5 years or more Experience with GCP- 5 years or more Experience with docker/K8s- Knowledge and experience with AWS or Azure is a plus-Fluently Japanese【経験】5年以上のGCP経験5年以上のdocker/K8s経験AWSやAzureの経験者はプラスです。流ちょうな日本語力",
    "thông tin liên hệ": [
      "Tên liên hệ:SATO",
      "5F Halo Building,92D Nguyen Huu Canh,Ward22,Binh Thanh,Quận Bình Thạnh,Hồ Chí Minh,Viet Nam",
      "FOIS ICT PRO VIETNAM5F Halo Building,92D Nguyen Huu Canh,Ward22,Binh ThanhTel:028-7307-8885SATO (English,Japanese)"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Kỹ thuật viên / Kỹ sư",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Nhân Viên Hỗ Trợ Kỹ Thuật ĐTDĐ/Laptop [Long Xuyên - An Giang]",
    "tên công ty": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
    "Địa điểm công việc": "Thành phố Long Xuyên, An Giang",
    "Mức lương": "7 triệu - 12 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.* Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/Ca 2: 15h00 – 22h00).* Làm việc tại cửa hàng FPT shop khu vực An Giang, địa chỉ cụ thể trao đổi khi phỏng vấn.",
    "kĩ năng yêu cầu": "- Nam tuổi từ 18 – 27.- Tốt nghiệp THPT trở lên.- Rành về kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Tuyển dụng",
      "Tầng 3 - Tòa nhà 678, 67 Hoàng Văn Thái, phường Tân Phú,Quận 7,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng nộp hồ sơ trực tuyến, email (BẤM NỘP ĐƠN TRÊN CAREERLINK) hoặc trực tiếp tại công ty- Mr Dương - 0364196801"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung học phổ thông",
    "giới tính": "Nam",
    "tuổi": "18 - 27",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Điện / Điện tử"
  },
  {
    "tên công việc": "Chuyên Viên Quay Dựng Video",
    "tên công ty": "CÔNG TY CỔ PHẦN MASSCOM VIỆT NAM",
    "Địa điểm công việc": "Quận Thanh Xuân, Hà Nội",
    "Mức lương": "10 triệu - 15 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Trực tiếp lên ý tưởng, kế hoạch, kịch bản thực hiện sản xuất các video trên các kênh truyền thông mạng xã hội (Facebook, Website, YouTube, Tiktok); Đảm bảo theo đúng quy chuẩn của Công ty.- Quay video, livestream, dựng video, chụp hình & xử lý hình ảnh phục vụ cho các sự kiện, hoạt động của công ty.- Phối hợp với team MKT xây dựng ý tưởng theo yêu cầu của chiến dịch.- Quản lý kho hình ảnh, video- Bảo đảm hoàn thành công việc theo đúng tiến độ được yêu cầu.- Thực hiện các công việc liên quan, hỗ trợ khác khi cần thiết.- Lập báo cáo công việc theo định kỳ cho quản lý* QUYỀN LỢI ĐƯỢC HƯỞNG- Thu nhập hấp dẫn, phụ cấp ăn trưa- Phúc lợi: BHXH, du lịch, thưởng lễ tết, sinh nhật, hiệu quả công việc...- Làm việc giờ hành chính từ T2- sáng T7",
    "kĩ năng yêu cầu": "- Có tư duy thiết kế, sáng tạo, nhanh chóng nắm bắt xu hướng.- Có khả năng sử dụng tốt một số phần mềm liên quan tới xử lý hình ảnh, dựng video như Adobe Premiere, Audition, Photoshop, Illustrator… ưu tiên ứng viên biết sử dụng phần mềm Adobe After Effect.- Chưa có kinh nghiệm quay sẽ được đào tạo",
    "thông tin liên hệ": [
      "Tên liên hệ:Ban nhân sự",
      "0243 76 79 180",
      "Tầng 9, tòa Viwaseen Số 46 Tố Hữu, Nhân Chính,Quận Thanh Xuân,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, gửi kèm File hoặc trực tiếp đến tại công ty."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Mới đi làm",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "tuổi": "Dưới 35",
    "ngành nghề": "Nghệ thuật / Thiết kế / Giải trí, CNTT - Phần mềm, Mới tốt nghiệp / Thực tập"
  },
  {
    "tên công việc": "Nhân viên Hỗ trợ Kỹ thuật ĐTDĐ/Laptop [Đắk Mil - Đắk Nông]",
    "tên công ty": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
    "Địa điểm công việc": "Huyện Đắk Mil, Đăk Nông",
    "Mức lương": "5 triệu - 9 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop.- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.- Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).* QUYỀN LỢI:- Làm việc tại công ty hàng đầu Việt Nam, luôn không ngừng phát triển với nhiều cơ hội thăng tiến bản thân.- Được đào tạo chuyên nghiệp, hoàn toàn miễn phí trước khi làm việc.- Môi trường làm việc trẻ, năng động và thân thiện.- Tham gia đầy đủ các chế độ BHYT, BHXH, BHTN.- Thu nhập hấp dẫn, phù hợp năng lực bản thân.- Lương tháng 13 và thưởng theo hiệu quả kinh doanh.- Khám sức khỏe định kỳ.- Thường xuyên tổ chức các chương trình hội thao, hội diễn văn nghệ, tân niên, tất niên…",
    "kĩ năng yêu cầu": "- Có kiến thức sản phẩm, am hiểu các hệ điều hành điện thoại, laptop.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện.",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Tuyển dụng",
      "0905 677 749 - 02363 582 592",
      "FPT Shop số 28 Nguyễn Tất Thành, TT. Đắk Mil,Huyện Đắk Mil,Đăk Nông,Viet Nam",
      "- Các ứng viên quan tâm vui lòng nộp hồ sơ trực tuyến, gửi kèm file (BẤM \"NỘP ĐƠN\" TRÊN CAREERLINK) hoặc nộp trực tiếp tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung học phổ thông",
    "giới tính": "Nam / Nữ",
    "tuổi": "18 - 28",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Điện / Điện tử"
  },
  {
    "tên công việc": "Nhân Viên IT",
    "tên công ty": "CÔNG TY TNHH VISARIM ORUME",
    "Địa điểm công việc": "Huyện Trảng Bom, Đồng Nai",
    "Mức lương": "7 triệu - 9 triệu",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Quản lý hệ thống IT (Quản lý phần cứng, phần mềm, tài sản, hạ tầng)- Quản lý máy chủ (Quản lý Windows, Linux)- Quản lý mạng và bảo mật (Quản lý LAN, Switch, Router, Firewall Cisco)- Quản lý giải pháp (Quản lý ERP(MES), Mail)- Thực hiện các công việc liên quan đến sửa chữa và bảo trì các phần cứng của máy tính như bàn phím, màn hình, ổ cứng HDD, con chuột,... sao cho tất cả đều duy trì được hoạt động ổn định- Lên kế hoạch cho việc nâng cấp và bảo dưỡng các hệ thống để chúng hoạt động tối ưu nhất- Thực hiện cài đặt và thiết lập cấu hình cho máy tính, hướng dẫn người dùng các phương thức hoạt động của thiết bị máy tính và những phần mềm mới- Các công việc khác theo sự phân công của cấp trên* QUYỀN LỢI- Chế độ bảo hiểm : được hưởng đầy đủ các quyền lợi theo quy định của luật lao động- Ký HĐLĐ Tham gia BHXH, BHYT, BH Thất nghiệp- Khám sức khoẻ định kỳ, khám bệnh nghề nghiệp theo luật định- Các chế độ, chính sách đãi ngộ cao, chăm lo đời sống vật chất tinh thần đầy đủ cho nhân viên, lương tháng 13, tham quan nghỉ mát* Địa điểm làm việc: Đường số 2A, khu công nghiệp Bàu Xéo, Trảng Bom, Đồng Nai",
    "kĩ năng yêu cầu": "- Trình độ học vấn: Cao đẳng (Chuyên ngành CNTT, Thông tin liên lạc, Lập trình, v.v.)- Ứng viên có kinh nghiệm ERP(MES) và có chứng chỉ liên quan- Chấp nhận ứng viên mới tốt nghiệp nhưng có tinh thần học hỏi không ngừng- Giao tiếp Tiếng Anh cơ bản và đã có kinh nghiệm là một lợi thế.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms Nguyệt",
      "093.391.7531",
      "Đường số 2A, khu công nghiệp Bàu Xéo,Huyện Trảng Bom,Đồng Nai,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua hệ thống CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "NHÂN VIÊN VI TÍNH CO.OPMART LAGI (BÌNH THUẬN)",
    "tên công ty": "SAIGON CO.OP - LIÊN HIỆP HỢP TÁC XÃ THƯƠNG MẠI TP.HCM",
    "Địa điểm công việc": "Thị xã La Gi, Bình Thuận",
    "Mức lương": "5.5 triệu - 6.5 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Vân hành và quản trị mạng vị tính nội bộ- Sử dụng khai thác các phần mềm ứng dụng phục vụ công việc tại đơn vị.- Xử lý sao lưu số liệu theo yêu cầu của Ban Giám đốc, Kế toán trưởng đơn vị một các chính xác, an toàn và bảo mật theo phân công.- Hướng dẫn sử dụng các chương trình điện toán, thiết bị điện toán cho nhân sự liên quan theo yêu cầu của lãnh đạo đơn vị.* Địa điểm làm việc:ĐƯỜNG THỐNG NHẤT – KHU PHỐ 4 – PHƯỜNG TÂN THIỆN – TX. LA GI – TỈNH BÌNH THUẬN",
    "kĩ năng yêu cầu": "- Tốt nghiệp Trung cấp trở lên, chuyên ngành Công nghệ thông tin.- Ngoại ngữ: A.- Ưu tiên có kinh nghiệm quản trị mạng.- Trung thực, cẩn thận.",
    "thông tin liên hệ": [
      "Tên liên hệ:Anh Đăng",
      "131 Điện Biên Phủ, Phường 15,Quận Bình Thạnh,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua hệ thống CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam / Nữ",
    "tuổi": "Trên 18",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Trưởng phòng IT (Tiếng Nhật N1)",
    "tên công ty": "CÔNG TY TRÁCH NHIỆM HỮU HẠN SÀI GÒN PRECISION",
    "Địa điểm công việc": "Thành Phố Thủ Đức, Hồ Chí Minh",
    "Mức lương": "Cạnh tranh",
    "Kinh nghiệm": "Hơn 10 năm kinh nghiệm",
    "mô tả công việc": "- Nguyên cứu, xây dựng và phát triển kế hoạch, lập trình CNTT cho toàn hệ thống.- Quản lý và vận hành hạ tầng hệ thống CNTT của công ty (các thiết bị CNTT, hệ thống mạng, cơ sở dữ liệu, server nội bộ, SAP basic, email…)- Quản lý và duy trì các hệ thống ứng dụng phần mềm của công ty được hoạt động trơn tru.- Vận hành và tối ưu hóa hệ thống ứng dụng (SAP, Manufa vào sản xuất)- Phân tích các hoạt động hiện tại và đề xuất các phương hướng cải tiến, phát triển.- Tham gia triển khai dự án phần mềm ứng dụng nhằm hỗ trợ nhu cầu sản xuất.- Hỗ trợ sản xuất để giải quyết bất kỳ vấn đề liên quan đến hệ thống ứng dụng.- Chịu trách nhiệm trước Ban Giám Đốc về về tiến độ, chất lượng công việc được giao.",
    "kĩ năng yêu cầu": "- Tốt nghiệp Thạc sĩ kỹ thuật của các trường đại học nước ngoài với chuyên ngành điện tử và công nghệ thông tin.- Có ít nhất 20 năm kinh nghiệm tại vị trí quản lý trong lĩnh vực công nghệ thông tin và quản lý dự án.- Biết về các ngôn ngữ lập trình như: C, C++, C#.NET, Python, ASPROVA, VB, VBA,VB.NET- Hiểu biết về hệ quản trị CSDL Microsoft SQL Server, Oracle, My SQL, Access- Ưu tiên cho ứng viên đã từng sống và làm việc tại nước ngoài về lĩnh vực công việc liên quan là một lợi thế.- Tiếng Nhật có bằng: N1 (JLPT) hoặc Nat test (cấp 2) hoặc top J (cao cấp)- Tiếng Anh IELTS 6.5 trở lên- Báo cáo công việc bằng ngôn ngữ (Anh/ Nhật) trước Ban Giám Đốc và tập đoàn.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Tâm/Ms. Phông",
      "Đường 2, KCX-Sai Gon, Linh Trung 1 (Head office),Thành Phố Thủ Đức,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, gửi kèm File hoặc trực tiếp đến tại công ty."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Quản lý / Trưởng phòng",
    "học vấn": "Thạc sĩ",
    "giới tính": "Nam",
    "tuổi": "Trên 40",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "NHÂN VIÊN KỸ THUẬT TRIỂN KHAI VÀ BẢO TRÌ MẠNG VIỄN THÔNG TẠI VẠN NINH KHÁNH HÒA",
    "tên công ty": "FPT Telecom",
    "Địa điểm công việc": "Huyện Vạn Ninh, Khánh Hòa",
    "Mức lương": "7 triệu - 15 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Triển khai bảo trì đường truyền internet ADSL, FTTH cho các khách hàng của FPT Telecom. (Thi công cáp thuê bao từ hạ tầng mạng FPT vào nhà khách hàng).- Kiểm tra, sửa chữa, khắc phục sự cố đường truyền internet ADSL, FTTH (Bao gồm các sự cố liên quan đến tuyến cáp thuê bao và thiết bị sử dụng internet trong nhà khách hàng).- Tư vấn, hướng dẫn sử dụng và cài đặt các dịch vụ đi kèm do FPT Telecom cung cấp cho khách hàng (Truyền hình FPT, thiết bị wifi…).* Khu vực tuyển: Vạn Ninh (ưu tiên Xã Đại Lãnh, Vạn Phước, Vạn Long, Vạn Thọ, Vạn Khánh)",
    "kĩ năng yêu cầu": "- Nam, tuổi 18-30, sức khỏe tốt, không cần kinh nghiệm, sẽ được đào tạo.- Tốt nghiệp từ Trung Cấp, Cao Đẳng, Đại Học các nghành: Điện, Điện Tử, Công Nghệ Thông Tin, Điện Tử Viễn Thông,...- Hiểu biết về mạng căn bản ( địa chỉ IP, DNS, web...).- Các ứng viên có chứng chỉ nghề tương đương bậc nghề bậc 3/7 với các chuyên nghành liên quan cũng sẽ được xem xét mời phỏng vấn nếu đã có kinh nghiệm làm việc.- Ứng viên có kinh nghiệm sửa chữa, lắp đặt hạ tầng viễn thông, Internet, điện lực, truyền hình cáp…là một lợi thế.- Có kĩ năng giao tiếp và truyền đạt thông tin tốt.- Có phương tiên đi lại (xe máy).- Có sử dụng smartphone để cài đặt các ứng dụng bắt buộc hỗ trợ trong công việc.",
    "thông tin liên hệ": [
      "Tên liên hệ:Mr Nghĩa",
      "STH 22 - 32 & STH 22 - 33, đường số 4 ( Thích Quảng Đức ), KĐT Lê Hồng Phong, Phước Hải,Thành phố Nha Trang,Khánh Hòa,Viet Nam",
      "- Các viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ứng ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam",
    "tuổi": "18 - 30",
    "ngành nghề": "Viễn Thông, CNTT - Phần cứng / Mạng, Bảo trì / Sửa chữa"
  },
  {
    "tên công việc": "Bridge System Engineer (~N2- Q. Bình Thạnh, Tp.HCM)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Bình Thạnh, Hồ Chí Minh",
    "Mức lương": "1,200 USD - 2,500 USD",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Tham gia xác định yêu cầu và thiết kế hệ thống.- Làm cầu mối liên hệ, hỗ trợ nhóm dự án hiểu rõ yêu cầu / yêu cầu từ khách hàng Nhật Bản với tư cách Kỹ sư Hệ thống Cầu nối và Phân tích kinh doanh.*** Ngày/giờ làm việc: thứ 2- thứ 6, 8:30- 18:00.*** Địa điểm: Quận Bình Thạnh, Tp Hồ Chí Minh.",
    "kĩ năng yêu cầu": "- Nói và viết, đọc tiếng Nhật thành thạo (trình độ N2 hoặc N3 với kỹ năng giao tiếp tốt).- Có ít nhất 1 năm kinh nghiệm làm kỹ sư hệ thống.- Có kinh nghiệm với ít nhất một framework phát triển web.- Có kinh nghiệm về hệ thống: MySQL, MSSQL, PostgreSQL ...- Kiến thức cơ bản về HTML, CSS, Javascript (phát triển Web Front-end).- Sẵn sàng học các ngôn ngữ lập trình mới, công nghệ mới.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Mai Hiền",
      "0912-120-719",
      "maihien.le@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Kỹ thuật viên / Kỹ sư",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "tuổi": "27 - 45",
    "ngành nghề": "CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Nhân Viên Hỗ Trợ Kỹ Thuật Qua Tổng Đài (Hotline)",
    "tên công ty": "FPT Telecom",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "8 triệu - 13 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Hỗ trợ khách hàng giải quyết các sự cố kỹ thuật liên quan đến dịch vụ của FPT Telecom qua Tổng đài 19006600- Cung cấp thông tin về sản phẩm, chính sách dịch vụ của FPT Telecom cho khách hàng.- Tiếp nhận thông tin thắc mắc của khách hàng và chuyển các đơn vị liên quan hỗ trợ nếu cần thiết.- Tạo ra những tương tác, trải nghiệm cá nhân hóa tới người dùng/khách hàng trên các điểm tiếp xúc, các kênh tiếp xúc online/offline.",
    "kĩ năng yêu cầu": "- Nam/nữ, tuổi từ 20-29.- Tốt nghiệp Cao đẳng trở lên chuyên ngành Công nghệ thông tin, Điện tử viễn thông, kỹ thuật mạng máy tính,…hoặc các ngành khác có các chứng chỉ liên quan (ví dụ: CCNA, MCSA…).- Chấp nhận sinh viên đang trong quá trình chờ bằng tốt nghiệp.- Giọng nói dễ nghe, không mắc các lỗi phát âm (nói ngọng/ lắp).- Ưu tiên ứng viên có kinh nghiệm làm việc tại các vị trí như kỹ thuật viên, hỗ trợ kỹ thuật, chăm sóc khách hàng.- Có tư duy \"Khách hàng là trọng tâm\".",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms Vân Anh",
      "Tầng 8, Tòa nhà FPT Tower, Số 10 Phạm Văn Bạch,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Dịch vụ khách hàng, Viễn Thông, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "NHÂN VIÊN VI TÍNH (CO.OPMART GÒ CÔNG)",
    "tên công ty": "SAIGON CO.OP - LIÊN HIỆP HỢP TÁC XÃ THƯƠNG MẠI TP.HCM",
    "Địa điểm công việc": "Thị xã Gò Công, Tiền Giang",
    "Mức lương": "6 triệu - 8 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Vân hành và quản trị mạng vị tính nội bộ- Sử dụng khai thác các phần mềm ứng dụng phục vụ công việc tại đơn vị.- Xử lý sao lưu số liệu theo yêu cầu của Ban Giám đốc, Kế toán trưởng đơn vị một các chính xác, an toàn và bảo mật theo phân công.- Hướng dẫn sử dụng các chương trình điện toán, thiết bị điện toán cho nhân sự liên quan theo yêu cầu của lãnh đạo đơn vị.* Địa điểm làm việc: Co.opmart Gò Công, Trần Công Tường, KP2, Thị xã Gò Công, Tiền Giang.",
    "kĩ năng yêu cầu": "- Tốt nghiệp Trung cấp trở lên, chuyên ngành Công nghệ thông tin.- Ngoại ngữ: A.- Ưu tiên có kinh nghiệm quản trị mạng.- Trung thực, cẩn thận.",
    "thông tin liên hệ": [
      "Tên liên hệ:Chị Thơm",
      "0962947503",
      "131 Điện Biên Phủ, Phường 15,Quận Bình Thạnh,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam / Nữ",
    "tuổi": "Trên 18",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "NHÂN VIÊN KỸ THUẬT TRIỂN KHAI VÀ BẢO TRÌ MẠNG VIỄN THÔNG TẠI NHA TRANG KHÁNH HÒA",
    "tên công ty": "FPT Telecom",
    "Địa điểm công việc": "Thành phố Nha Trang, Khánh Hòa",
    "Mức lương": "7 triệu - 15 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Triển khai bảo trì đường truyền internet ADSL, FTTH cho các khách hàng của FPT Telecom. (Thi công cáp thuê bao từ hạ tầng mạng FPT vào nhà khách hàng).- Kiểm tra, sửa chữa, khắc phục sự cố đường truyền internet ADSL, FTTH (Bao gồm các sự cố liên quan đến tuyến cáp thuê bao và thiết bị sử dụng internet trong nhà khách hàng).- Tư vấn, hướng dẫn sử dụng và cài đặt các dịch vụ đi kèm do FPT Telecom cung cấp cho khách hàng (Truyền hình FPT, thiết bị wifi…).* Khu vực tuyển: NHA TRANG",
    "kĩ năng yêu cầu": "- Nam, tuổi 18-30, sức khỏe tốt, không cần kinh nghiệm, sẽ được đào tạo.- Tốt nghiệp từ Trung Cấp, Cao Đẳng, Đại Học các nghành: Điện, Điện Tử, Công Nghệ Thông Tin, Điện Tử Viễn Thông,...- Hiểu biết về mạng căn bản ( địa chỉ IP, DNS, web...).- Các ứng viên có chứng chỉ nghề tương đương bậc nghề bậc 3/7 với các chuyên nghành liên quan cũng sẽ được xem xét mời phỏng vấn nếu đã có kinh nghiệm làm việc.- Ứng viên có kinh nghiệm sửa chữa, lắp đặt hạ tầng viễn thông, Internet, điện lực, truyền hình cáp…là một lợi thế.- Có kĩ năng giao tiếp và truyền đạt thông tin tốt.- Có phương tiên đi lại (xe máy).- Có sử dụng smartphone để cài đặt các ứng dụng bắt buộc hỗ trợ trong công việc.",
    "thông tin liên hệ": [
      "Tên liên hệ:Mr Nghĩa",
      "STH 22 - 32 & STH 22 - 33, đường số 4 ( Thích Quảng Đức ), KĐT Lê Hồng Phong, Phước Hải,Thành phố Nha Trang,Khánh Hòa,Viet Nam",
      "- Các viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ứng ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam",
    "tuổi": "18 - 30",
    "ngành nghề": "Viễn Thông, CNTT - Phần cứng / Mạng, Bảo trì / Sửa chữa"
  },
  {
    "tên công việc": "Web Developer (Anh hoặc Nhật) - Quận 3",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận 3, Hồ Chí Minh",
    "Mức lương": "800 USD - 1,300 USD",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Sẽ phụ trách dự án theo kỹ năng ứng viên có (Ngôn ngữ chính thường là PHP / CSS hoặc Javascript.- Thiết kế, lập trình frontend và backend.- Thử nghiệm, kiểm tra và cập nhật website.- Phát triển các server theo những thiết kế cơ bản.- Bảo trì website và server cho các KH.*** Nơi làm việc: Quận 3 - HCM*** Thời gian làm việc: T2 - T6, 8h/ 1 ngày (giờ giấc linh hoạt từ 8h - 18h).",
    "kĩ năng yêu cầu": "- Nam/nữ, tuổi từ 26 - 35. Tốt nghiệp từ CĐ các chuyên ngành liên quan đến IT.- Có thể giao tiếp được tiếng Nhật hoặc tiếng Anh.- Có từ 3 năm kinh nghiệm phát triển Website ở bất kì ngôn ngữ IT (vị trí Front-end hoặc Back-end đều được).- Ưu tiên có kinh nghiệm làm việc về PHP, HTML/CSS và Javascript.- Có thể nhận việc sớm.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Yên Nhi",
      "0916402332",
      "yennhi.careerlink@gmail.com",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "tuổi": "26 - 35",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "CHUYÊN VIÊN IT",
    "tên công ty": "CÔNG TY TNHH DAEYEONG VINA",
    "Địa điểm công việc": "Thành phố Biên Hòa, Đồng Nai",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Lắp đặt, bảo trì, sửa chữa hệ thống máy tính, mạng LAN, mạng nội bộ, thiết bị viễn thông, thiết bị an ninh cho công ty- Quản lý Server (Windowns Server) hệ thống mạng, tìm nguyên nhân và xử lý các sự cố hệ thống (trên Server hay network)- Quản lý và kiểm tra số liệu trên phần mềm MES- Các công việc khác theo yêu cầu của công ty- Chi tiết sẽ trao đổi cụ thể trong buổi phỏng vấn",
    "kĩ năng yêu cầu": "- Có kinh nghiệm 3 - 5 năm vị trí IT- Có khả năng giao tiếp bằng tiếng Anh- Trình độ Cao Đẳng trở lên",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Nhân Sự",
      "Lô 406, Đường 13, KCN Amata, phường Long Bình,Thành phố Biên Hòa,Đồng Nai,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, qua email hay trực tiếp đến công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "tuổi": "25 - 35",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Kỹ Sư Hệ Thống (ERP & Bảo Mật) - Vsip 2 Bình Dương (Tiếng Nhật N2)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Thành phố Thủ Dầu Một, Bình Dương",
    "Mức lương": "1,000 USD - 2,000 USD",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Quản lý, bảo trì hệ thống ERP, máy chủ và bảo mật thông tin.- Cập nhật hệ thống.- Lập trình bằng macro VBA trong Office 365.- Đối ứng với sự cố về mạng và phần cứng.- Phối hợp làm việc với các Kỹ sư hệ thống khác trong cùng tập đoàn.*** Thời gian làm việc:Thứ 2 - Thứ 6, 8:00~17:00.*** Địa điểm làm việc:Vsip 2, Thủ Dầu Một, Bình Dương.*** Quy trình phỏng vấn:1-2 vòng.",
    "kĩ năng yêu cầu": "- Nam/ Nữ. Từ 25-35 tuổi. Tốt nghiệp các chuyên ngành liên quan Network.- Tiếng Nhật giao tiếp tốt trong công việc, trình độ tương đương N2 trở lên.- Có kinh nghiệm ở vị trí Kỹ sư Hệ Thống - quản lý ERP và bảo mật hệ thống.- Ưu tiên kinh nghiệm Kỹ sư Hệ Thống nội bộ.- Ưu tiên ứng viên sử dụng được VBA Macro.- Ưu tiên ứng viên ở gần công ty.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Trường An",
      "0914200550",
      "truongan@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam / Nữ",
    "tuổi": "25 - 35",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Lập Trình Viên NodeJS (ReactJS, Middle)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Cạnh tranh",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Cùng team dự án tìm hiểu phân tích yêu cầu, nghiên cứu công nghệ và phát triển những sản phẩm cho khách hàng Nhật trên nền tảng công nghệ ReactJS, NodeJS.- Nghiên cứu và làm việc trực tiếp với các dịch vụ của AWS như: Lambda, S3, EC2, IAM, …- Tiếp nhận thông tin từ Quản lý dự án tìm hiểu spec, thực hiện coding.- Cùng team dự án nghiên cứu, tìm hiểu các tính năng của sản phẩm để đáp ứng cho khách hàng các giải pháp toàn diện.* Lý do đồng hành cùng OmiGroup* Môi trường làm việc lý tưởng, được tôn trọng:- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.- Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.* Tập trung hỗ trợ sự phát triển cá nhân:- Mentor 1-1, sát sao tận tình.- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.- Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager,...* Quan tâm đặc biệt tới nhân viên:- Mức lương: Hấp dẫn, cạnh tranh với thị trường.- Thưởng nóng, thưởng lễ tết, lương tháng 13.- Xét tăng lương/thăng chức hàng năm.- Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng.- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...- Du lịch thường niên, hoạt động team building hàng quý/năm.",
    "kĩ năng yêu cầu": "- Có từ 3 năm kinh nghiệm làm về NodeJS, ReactJS, JavaScript và framework CSS.- Thành thạo về HTML, CSS (Responsive Site), Git, Typescript.- Có kinh nghiệm xây dựng và triển khai các quy trình CI/CD sử dụng sự kết hợp của Kubernetes và Containers (Docker).- Có kinh nghiệm sử dụng AWS, Docker, GitLab.- Có kinh nghiệm với Dynamo, Database Postgresql, Redis, REST API.- Viết code rõ ràng, dễ hiểu, dễ bảo trì, tuân thủ chặt chẽ coding convention.- Sử dụng thành thạo các công cụ quản lý code như SVN, Github.- Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.- Có khả năng làm việc độc lập và khả năng làm theo nhóm.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Omi",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Design Software Administrator (Piping) - Binh Thanh Dist. (English)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Bình Thạnh, Hồ Chí Minh",
    "Mức lương": "750 USD - 1,000 USD",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- In charge of managing, updating and developing the 3D plant construction management software.- Understand the requirement of customization and work directly to outsourcing company.- Manage data, create database and improve work efficiency (project & spec setting, catalog management, setting & adjustment for subcontractors).- Investigate, check, and evaluate 3D software (PDMS, P3D, Inventor, Revit, BIM360, etc.)- Improve business efficiency with Python, VBA, etc.- Create technical documents and suggestions for standardization and work efficiency improvement.*** Working time:Mon-Fri, 8:00~17:45.*** Working place:Binh Thanh Dist., HCMC.*** Interview Process:CV Screening - Online testing - 2 rounds of interview.",
    "kĩ năng yêu cầu": "- Bachelor's degree in Chemical, Mechanical, Environmental or related majors.- English communication skill.- Experience in BIM software development.- Having knowledge about plant engineering, API, VBA & RPA.- Ability in programming (HTML/CSS & Python) is advantage.- Having experience in database development is preferable.- Creativity, logical thinking, planning, collaboration.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Trường An",
      "0914200550",
      "truongan@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Please send your application by online, email or direct to:"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "tuổi": "28 - 38",
    "ngành nghề": "Xây dựng, CNTT - Phần mềm"
  },
  {
    "tên công việc": "Junior NodeJS Developer",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Cạnh tranh",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Cùng team dự án tìm hiểu phân tích yêu cầu, nghiên cứu công nghệ và phát triển những sản phẩm cho khách hàng Nhật trên nền tảng công nghệ NodeJs.- Nghiên cứu và làm việc trực tiếp với các dịch vụ của AWS như: Lambda, S3, EC2, IAM, …- Tiếp nhận thông tin từ Quản lý dự án tìm hiểu spec, thực hiện coding.- Cùng team dự án nghiên cứu, tìm hiểu các tính năng của sản phẩm để đáp ứng cho khách hàng các giải pháp toàn diện.* Lý do đồng hành cùng OmiGroup* Môi trường làm việc lý tưởng, được tôn trọng:- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.- Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.* Tập trung hỗ trợ sự phát triển cá nhân:- Mentor 1-1, sát sao tận tình.- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.- Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager,...* Quan tâm đặc biệt tới nhân viên:- Mức lương: Hấp dẫn, cạnh tranh với thị trường.- Thưởng nóng, thưởng lễ tết, lương tháng 13.- Xét tăng lương/thăng chức hàng năm.- Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng.- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...- Du lịch thường niên, hoạt động team building hàng quý/năm.",
    "kĩ năng yêu cầu": "- Có tối thiểu 1 năm kinh nghiệm vững về NodeJS.- Có kinh nghiệm về HTML, CSS (Responsive Site), Git, Typescript.- Có kinh nghiệm với Dynamo, Database Postgresql, Redis, REST API.- Viết code rõ ràng, dễ hiểu, dễ bảo trì, tuân thủ chặt chẽ coding convention.- Sử dụng thành thạo các công cụ quản lý code như SVN, Github.- Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.- Có khả năng làm việc độc lập và khả năng làm theo nhóm.* Ưu tiên/Lợi thế:- Ứng viên có kinh nghiệm làm về ReactJS, JavaScript và framework CSS là lợi thế.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Omi",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "[Quảng Bình] Nhân Viên IT",
    "tên công ty": "Công Ty TNHH Cao Phong - (Siêu Thị Điện Máy - Nội Thất Chợ Lớn)",
    "Địa điểm công việc": "Thành phố Đồng Hới, Quảng Bình",
    "Mức lương": "7 triệu - 10 triệu",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Vận hành hệ thống mạng nội bộ của công ty đảm bảo hệ thống hoạt động ổn định.- Bảo trì khắc phục sự cố hệ thống mạng, các trang thiết bị CNTT.",
    "kĩ năng yêu cầu": "- Tốt nghiệp Trung cấp trở lên chuyên ngành CNTT- Kỹ năng xử lý tình huống- Nhanh nhẹn, có trách nhiệm trong công việc",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty TNHH Cao Phong - (Siêu Thị Điện Máy - Nội Thất Chợ Lớn)",
      "559B Lý Thường Kiệt, Phường Bắc Lý,Thành phố Đồng Hới,Quảng Bình,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam",
    "tuổi": "22 - 30",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Bridge Engineer (N2 : Web / PHP)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Gò Vấp, Hồ Chí Minh",
    "Mức lương": "40 triệu - 45 triệu",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Trao đổi trực tiếp với team phát triển hệ thống tại trụ sở chính Nhật Bản và chịu trách nhiệm tư vấn, quản lý việc phát triển hệ tống web tại Văn phòng Việt Nam.- Tham gia các cuộc họp và xác nhận các yêu cầu, thông số kỹ thuật, thiết kế cơ bản.- Tạo thiết kế chi tiết.- Quản lý nhóm phát triển và hỗ trợ tuyển dụng nguồn nhân lực.- Quản lý tiến độ sản xuất, kiểm tra và chỉnh sửa chất lượng sản phẩm, phản hồi thông số kỹ thuật thay đổi theo yêu cầu... quản lý tiến độ bàn giao các dự án. (Loại hình dự án: Các hệ thống web-application (sử dụng ngôn ngữ PHP).)*******************- Ngày/Giờ làm việc: Thứ 2- Thứ 6, 8:00- 17:00, Thứ 7 làm 1 ngày/tháng (bù cho các ngày lễ/holiday của Nhật Bản).- Địa điểm làm việc: Quận Gò Vấp, Tp Hồ Chí Minh.",
    "kĩ năng yêu cầu": "- Tốt nghiệp các chuyên ngành liên quan đến IT.- Tiếng Nhật tương đương N2 trở lên, có thể giao tiếp- mail, làm việc trực tiếp với khách hàng.- Có kinh nghiệm trong vị trí BrSE cho các dự án liên quan về web hoặc có kinh nghiệm từng làm Developer sử dụng ngôn ngữ PHP.- Khả năng về thiết kế cấu trúc dữ liệu cơ bản.- Hiểu biết về lập trình hướng đối tượng.- Có khả năng leadership, có ý thức trách nhiệm cao, có tinh thần làm việc teamwork.Ưu tiên:- Những ứng viên đã có kinh nghiệm làm việc hoặc học tập tại Nhật Bản.- Những ứng viên có kn từng làm BrSE sử dụng ngôn ngữ PHP.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Mai Hiền",
      "0912-120-719",
      "maihien.le@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Kỹ thuật viên / Kỹ sư",
    "học vấn": "Trung cấp",
    "giới tính": "Nam / Nữ",
    "tuổi": "25 - 40",
    "ngành nghề": "CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "NHÂN VIÊN IT PHẦN CỨNG",
    "tên công ty": "Công Ty TNHH ITM Semiconductor Vietnam",
    "Địa điểm công việc": "Thành phố Từ Sơn, Bắc Ninh",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Hỗ trợ người dùng xử lý các sự cố CNTT qua kênh Ticket- Xử lý sự cố hệ thống WiFi, PBX, CCTV, máy chấm công,...- Vận hành hệ thống Zabbix Monitoring, Kiểm soát ra vào,...- Lắp đặt mạng LAN, WiFi, Camera cho các phân xưởng*Quyền lợi- Lương thỏa thuận theo năng lực- Có xe đưa đón HN-BN- Tham gia các hoạt động ngoại khóa của công ty- Được khám sức khỏe định kỳ 1 năm 2 lần.",
    "kĩ năng yêu cầu": "- Tốt nghiệp chuyên ngành liên quan- Chấp nhận sinh viên mới ra trường, không có kinh nghiệm sẽ được đào tạo- Nhanh nhẹn, chăm chỉ",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng HCNS",
      "Số 20, đường 11, KCN VSIP, Phù Chẩn,Thành phố Từ Sơn,Bắc Ninh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua hệ thống CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "tuổi": "20 - 35",
    "ngành nghề": "Mới tốt nghiệp / Thực tập, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Nhân Viên Thiết Kế Web (Viết Specs) Chào Đón Ứng Viên Ít Kinh Nghiệm",
    "tên công ty": "CÔNG TY TNHH VITZ VIỆT NAM",
    "Địa điểm công việc": "Đà Nẵng",
    "Mức lương": "500 USD - 2,300 USD",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Thực hiện thiết kế Website dịch vụ do công ty phát triển- Viết bảng tài liệu mô tả kỹ thuật (specs) của sản phẩm web dịch vụ do công ty phát triển- Hoan nghênh, chào đón cả các ứng viên chưa có kinh nghiệm hoặc ít kinh nghiệm làm việc thực tế.* Phỏng vấn tại Văn phòng hoặc qua Google meeting.",
    "kĩ năng yêu cầu": "* Yêu cầu- Có trình độ Tiếng Nhật tương đương N2 hoặc hơn* Lợi thế- Có kinh nghiệm làm việc thực tế hoặc kiến thức trong mảng phát triển, vận hành ứng dụng web- Có kinh nghiệm lập tài liệu mô tả kỹ thuật của các ứng dụng web- Có kinh nghiệm thiết kế ứng dụng web bằng PHP- Có kinh nghiệm phát triển frontend (HTML, CSS, Javascript)- Có kinh nghiệm thiết kế website bằng Photoshop- Có kinh nghiệm thiết kế website bằng AdobeXD- Có kinh nghiệm làm việc với version control (e.g. Git)- Có kinh nghiệm phát triển hệ thống sử dụng Laravel framework- Có từ 1 năm kinh nghiệm phát triển với C#",
    "thông tin liên hệ": [
      "Tên liên hệ:Phụ trách tuyển dụng: 0367901173 hoặc 0898229595",
      "Tòa nhà DITP, lô A2-19, đường Nguyễn Tất Thành nối dài, Phường Hoà Hiệp Nam,Quận Liên Chiểu,Đà Nẵng,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, gửi kèm file (Bấm \"nộp đơn\" trên Careerlink)"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Nghệ thuật / Thiết kế / Giải trí, CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Kỹ Sư Cầu Nối (BrSE, Salesforce/Java,Tokyo) - Tiếng Nhật N2",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Nhật Bản",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Tham gia phát triển dự án y tế cho khách hàng Nhật Bản.- Nghiên cứu, hiểu sâu hệ thống dự án khách hàng phụ trách.- Nắm chắc nội dung dự án (nhận tài liệu mô tả, họp spec cùng khách) thực hiện trao đổi Q&A trực tiếp với khách hàng truyền đạt thông tin về team Offshore tại Việt Nam.- Phối hợp với đội dự án tại Việt Nam giám sát tiến độ thực hiện dự án, quản lý chất lượng sản phẩm đầu ra của dự án trước khi delivery cho khách hàng.- Dự án lâu dài, ổn định, tiềm năng phát triển mở rộng rất lớn.* Địa chỉ làm việc:Shotoku Building 601, 2-25-6 Taito, Taito-ku, Tokyo 110-0016, Japan* Lý do đồng hành cùng Ominext Group* Môi trường làm việc lý tưởng, được tôn trọng:- Dự án lâu dài, ổn định, tiềm năng phát triển mở rộng rất lớn.- Đội ngũ Quản lý kinh nghiệm dày dặn, có lý tưởng lớn sẵn sàng chia sẻ, đồng hành, là những con người nhiệt huyết, tài năng, tận tâm và đặc biệt chuyên môn sâu rộng (chuyên gia trong lĩnh vực của mình).- Được làm việc trực tiếp với CEO và đội ngũ Solution Consultant trong lĩnh vực IT Healthcare.- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân. Bạn là chính bạn, luôn luôn được tôn trọng, mang 1 cá tính và màu sắc riêng- Với sứ mệnh vô cùng nhân văn, hướng đến giá trị chăm sóc sức khỏe toàn diện cho xã hội, chúng tôi không xem việc gia nhập OmiGroup là một công việc, mà đó là cả một sự nghiệp - sự nghiệp vì xã hội, vì con người, vì cuộc sống tốt đẹp hơn.* Tập trung hỗ trợ sự phát triển cá nhân:- Cơ hội làm việc tại công ty dẫn đầu Việt Nam về IT Healthcare, là thành viên nước ngoài duy nhất tại JAHIS - Hiệp hội Công nghiệp Hệ thống Thông tin Y tế Nhật Bản.- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.- Cơ hội về Việt Nam mở business riêng.* Quan tâm đặc biệt tới nhân viên:- Mức lương thưởng: Hấp dẫn, cạnh tranh với thị trường.- Hỗ trợ xin visa (cho ứng viên ở Việt Nam), đổi visa (cho ứng viên tại Nhật Bản).- Tài trợ vé máy bay khứ hồi về Việt Nam thăm gia đình dành cho nhân viên có thâm niên công tác từ 1 năm trở lên.- Hỗ trợ tiền nhà (tối đa 30.000 Yên/tháng), chi phí đi lại (tối đa 20.000 Yên/tháng).- Một số phúc lợi xã hội như: Rèn luyện sức khỏe, trau dồi kiến thức, học tập nâng cao phục vụ công việc (mua sách vở, tập gym, thể thao, …) (tối đa 10.000 Yên/tháng).- Được đóng BHXH, BHYT, BHTN theo quy định của chính phủ Nhật Bản.- Khám sức khỏe định kỳ 1 năm/lần cho nhân viên thâm niên từ 6 tháng",
    "kĩ năng yêu cầu": "- Tiếng Nhật sử dụng thành thạo (trình độ tương đương N2 trở lên), có nền tảng kiến thức Công nghệ thông tin tốt.- Có kinh nghiệm code (ngôn ngữ bất kỳ) sẵn sàng làm dự án về Salesforce, có ít nhất 1 năm kinh nghiệm làm việc tại vị trí BrSE hoặc Project Manager.- Có khả năng làm việc độc lập, khả năng xác định phân tích, hiểu sâu yêu cầu SPEC.- Có năng lực quản lý dự án, quản lý tiến độ, quản lý rủi ro tốt.- Chủ động, tư duy tích cực và có tinh thần trách nhiệm cao với công việc.* Ưu tiên/Lợi thế:- Ứng viên có kỹ năng đề xuất phương án SPEC và kỹ thuật.- Ứng viên có kinh nghiệm lập trình về Salesforce hoặc Java là một lợi thế.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Kỹ thuật viên / Kỹ sư",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Graphic Designer",
    "tên công ty": "THỜI TRANG 4MEN",
    "Địa điểm công việc": "Quận 3, Hồ Chí Minh",
    "Mức lương": "10 triệu - 15 triệu",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Thiết kế các ấn phẩm quảng cáo offline: standee, tờ rơi, băng rôn...- Thiết kế các ấn phẩm online: hình ảnh Fanpage, Website...- Hỗ trợ thiết kế các hạng mục cho sự kiện công ty: backdrop....- Ưu tiên ứng viên có kinh nghiệm làm các video ngắn đăng Fanpage, trang mạng xã hội...- Hỗ trợ các công việc khác theo sự phân công của Trưởng phòng.*Quyền lợi:- Được tham gia chính sách phát triển nhân sự ưu việt: được cấp quỹ đào tạo hàng năm để chủ động tham gia các khóa học ngoài, được tham gia chương trình đào tạo inhouse.- Các chế độ phép năm, lễ tết,… theo quy định của pháp luật lao động- Được làm việc trong một môi trường coi trọng người lao động- Các chế độ phúc lợi đầy đủ: BHXH, phép năm...-Ưu đãi mua hàng nội bộ.-Các hoạt động giao lưu gắn kết, du lịch teambuilding 1lần/năm",
    "kĩ năng yêu cầu": "- Khi gửi CV ứng tuyển, vui lòng gửi kèm theo Portfolio các sản phẩm đã thiết kế.- Có ít nhất 2 năm kinh nghiệm ở vị trí tương đương.- Sử dụng thành thạo các phần mềm thiết kế để phục vụ tốt nhất cho công việc như Photoshop, Illustration, Indesign. Biết về animation là một lợi thế.- Có gout thẩm mỹ tốt, trẻ trung, sáng tạo.- Teamwork tốt.- Yêu thích lĩnh vưc thời trang.- Có khả năng sáng tạo trong tìm tòi và thể hiện ý tưởng thiết kế.",
    "thông tin liên hệ": [
      "Tên liên hệ:Mr.Phúc Hậu",
      "458 Lê Văn Sỹ, phường 14,Quận 3,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua hệ thống CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Nghệ thuật / Thiết kế / Giải trí, CNTT - Phần mềm, Thời trang"
  },
  {
    "tên công việc": "Kỹ Sư Kiểm Thử Phần Mềm Tiếng Nhật (Fresher, N2)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Hiểu và phân tích yêu cầu của khách hàng.- Thiết kế test plan, test design và testcases bằng tiếng Nhật.- Thiết lập môi trường kiểm thử, thực thi và báo cáo kết quả.- Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả và đánh giá chất lượng sản phẩm trước khi golive.- Thực hiện review testcases, kết quả test của các thành viên trong nhóm.- Tham gia đào tạo về quy trình, kỹ năng testing cho các thành viên.- Nghiên cứu, ứng dụng các công cụ test phục vụ cho việc kiểm thử.- Thực hiện các công việc khác theo sự phân công của Quản lý trực tiếp.* Lý do đồng hành cùng OmiGroup* Môi trường làm việc lý tưởng, được tôn trọng:- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.- Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.* Tập trung hỗ trợ sự phát triển cá nhân:- Mentor 1-1, sát sao tận tình.- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.- Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Leader, Manager, Project Manager,...* Quan tâm đặc biệt tới nhân viên:- Mức lương: Hấp dẫn, cạnh tranh với thị trường.- Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.- Xét tăng lương/thăng chức hàng năm.- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...- Du lịch thường niên, hoạt động team building hàng quý/năm",
    "kĩ năng yêu cầu": "- Tiếng Nhật sử dụng thành thạo (trình độ tương đương N2 trở lên).- Có khả năng truyền đạt và xử lý vấn đề tốt.- Có khả năng học hỏi và lĩnh hội kiến thức mới tốt, cẩn thận, chu đáo.* Ưu tiên/Lợi thế:- Ứng viên tốt nghiệp Cao đẳng, Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan.- Đã tham gia khóa học đào tạo testing.- Có hiểu biết về quy trình kiểm thử phần mềm.- Ứng viên có kinh nghiệm làm tại môi trường Nhật Bản là một lợi thế.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Nhân Viên Hỗ Trợ Kỹ Thuật Qua Tổng Đài (Technical Support, HCM)",
    "tên công ty": "FPT Telecom",
    "Địa điểm công việc": "Quận 7, Hồ Chí Minh",
    "Mức lương": "8 triệu - 13 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Hỗ trợ khách hàng giải quyết các sự cố kỹ thuật liên quan đến dịch vụ của FPT Telecom qua Hotline Tổng đài 19006600.- Cung cấp thông tin về sản phẩm, chính sách dịch vụ của FPT Telecom cho khách hàng.- Tiếp nhận thông tin thắc mắc của khách hàng và chuyển các đơn vị liên quan hỗ trợ nếu cần thiết.- Thấu cảm, tích cực tương tác, tạo trải nghiệm cá nhân hóa tới khách hàng.- Làm việc theo ca tạiTòa Nhà ITD, Số 01 Đường Sáng tạo (KCX Tân Thuận), Quận 7, TP. HCM.QUYỀN LỢI-Thu nhập bình quân 8-13 triệu. Thưởng hấp dẫn theo năng lực, nghỉ mát, lì xì đầu năm,...-Đầy đủ các chế độ theo luật lao động hiện hành(tham gia BHXH, BHYT, BHTN; ngày phép) và các phúc lợi khác theo quy định của Công ty.- Văn hóa Doanh nghiệp đặc sắc, sinh động bậc nhất với nhiều các hoạt động hấp dẫn: tân binh, teambuilding, sinh nhật FPT, ngày 08/03, ngày 11/11,...- Môi trường làm việc thân thiện, cởi mở, công bằng và minh bạch cùng cơ sở vật chất và công cụ làm việc hiện đại, tiện nghi.- Được đào tạo liên tục và được tham gia các chương trình huấn luyện bài bản. Nhiều cơ hội phát triển và thăng tiến.- Các hoạt động thể dục thể thao hấp dẫn: đá bóng, cầu lông, chạy bộ…",
    "kĩ năng yêu cầu": "- Tốt nghiệp Cao đẳng trở lên chuyên ngànhCông nghệ thông tin, Điện tử viễn thông, Kỹ thuật mạng máy tính,…hoặc các ngành khác có các chứng chỉ liên quan (ví dụ:CCNA, MCSA…).- Giọng nói dễ nghe, không mắc các lỗi phát âm (nói ngọng/lắp).- Giao tiếp tốt, có khả năng xử lý thông tin linh hoạt, kỹ năng đàm phán tốt.- Ưu tiên ứng viên có kinh nghiệm làm việc tại các vị trí như kỹ thuật viên, hỗ trợ kỹ thuật, chăm sóc khách hàng.- Có tính chủ động trong công việc, chịu được môi trường áp lực cao, cẩn thận và cầu tiến.- Có tư duy luôn lấy khách hàng làm trọng tâm.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. My",
      "Lô L29B-31B-33B đường Tân Thuận, KCX Tân Thuận, phường Tân Thuận Đông,Quận 7,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Viễn Thông, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Japanese Quality Control Engineer (IT Comtor)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Đọc hiểu các tài liệu dự án tiếng nhật, tham gia phân tích nghiệp vụ để làm rõ yêu cầu.- Dịch tài liệu chuyên ngành IT (Nhật – Việt, Việt – Nhật).- Truyền tải được đúng và đầy đủ yêu cầu của khách hàng cho các kỹ sư lập trình và ngược lại.- Viết email, chat, họp trực tiếp hoặc họp qua TV Conference với khách hàng Nhật để báo cáo, liên lạc hoặc trao đổi các vấn đề công việc.- Viết testcase bằng tiếng Nhật, thực hiện test và log bug.- Theo dõi, tổng hợp, đánh giá, báo cáo kết quả test cho các bên liên quan.* Lý do đồng hành cùng OmiGroup* Môi trường làm việc mở, chuyên nghiệp, chú trọng nguyên tắc “Cải tiến không ngừng - Kaizen”:- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng.- Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.* Tập trung hỗ trợ sự phát triển cá nhân:- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare.- Mentor 1-1 tận tình, sát sao.- Văn hóa học tập mạnh mẽ và thúc đẩy phát triển (tài trợ 100% chi phí thi chứng chỉ ISTQB, IP, FE, … Review nâng lương đối với ứng viên thi đạt chứng chỉ chuyên môn).- Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CTB Nghệ thuật, …)- Tham gia lớp học tiếng Nhật miễn phí.- Được tạo điều kiện có thêm cơ hội thử sức ở các vị trí mới như BA, PO, ... (Luân chuyển nội bộ).- Cơ hội thăng tiến lên các vị trí quản lý như: Leader, Manager, …* Quan tâm đặc biệt tới nhân viên:- Mức lương hấp dẫn, cạnh tranh với thị trường. Tổng thu nhập lên đến 14 tháng lương/năm.- Xét tăng lương/thăng chức 2 lần/năm.- Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản).- Quyền lợi chăm sóc sức khỏe đặc quyền với chương trình \"Bác sĩ gia đình\" (Tư vấn 24/7) và chế độ ưu đãi khi sử dụng dịch vụ của công ty thành viên (Omi Pharma).- Phòng chăm sóc sức khỏe cá nhân tại Văn phòng làm việc. Chế độ bác sĩ thăm khám tại văn phòng vào thứ 5 hàng tuần.- Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Du lịch thường niên, hoạt động team building hàng tháng/quý/năm.- Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.",
    "kĩ năng yêu cầu": "- Tiếng Nhật sử dụng thành thạo (trình độ tương đương N2 trở lên).- Có từ 6 tháng đến 3 năm kinh nghiệm làm việc tại vị trí IT comtor.- Có hiểu biết và nắm được quy trình phát triển phần mềm, quy trình kiểm thử, các kỹ thuật test.- Có khả năng truyền đạt và xử lý vấn đề tốt.- Có khả năng học hỏi và lĩnh hội kiến thức mới tốt, cẩn thận, chu đáo.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Quản lý chất lượng (QA / QC), Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Sales Admin Staff (IT equipment) - Bắc Từ Liêm",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Bắc Từ Liêm, Hà Nội",
    "Mức lương": "20 triệu",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Sản phẩm chính: Thiết bị IT (phần cứng).- Chăm sóc khách hàng hiện tại qua điện thoại/email.- Tư vấn, đề xuất các sản phẩm phù hợp cho khách hàng.- Tạo báo giá và xử lý những thủ tục giấy tờ liên quan.- Quản lý tiến độ đơn hàng.- Một số công việc khác sẽ trao đổi cụ thể khi phỏng vấn.- Thời gian làm việc: 8:00 - 17:00, Thứ 2 - 6.- Địa điểm làm việc: Phường Xuân Tảo, Bắc Từ Liêm, Hà Nội.",
    "kĩ năng yêu cầu": "- Nữ, tuổi từ 23 - 27, tốt nghiệp đại học trở lên, ưu tiên tốt nghiệp chuyên ngành liên quan.- Tiếng Anh giao tiếp tốt, có thể giao tiếp với khách hàng nước ngoài.- Có kiến thức cơ bản liên quan đến CNTT: máy tính, servers.- Kỹ năng giao tiếp tốt.- Có hứng thú với công việc sales.- Ưu tiên ứng viên có kinh nghiệm sales.- Ưu tiên ứng viên biết thêm tiếng Nhật.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Ánh Ly",
      "0917 509 408",
      "anhly.careerlink@gmail.com",
      "Phòng 307, DMC Tower, 535 Kim Mã,Quận Ba Đình,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm vui lòng nộp hồ sơ trực tuyến, qua email hoặc nộp trực tiếp tại công ty."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nữ",
    "tuổi": "23 - 27",
    "ngành nghề": "Bán hàng / Kinh doanh, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "IT Comtor (Tester, N2)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Đọc hiểu, phân tích các tài liệu dự án tiếng Nhật, tham gia phân tích nghiệp vụ để làm rõ yêu cầu.- Thiết kế test plan, test design và testcases bằng tiếng Nhật.- Thiết lập môi trường kiểm thử, thực thi và báo cáo kết quả.- Quản lý, phân tích và theo dõi kết quả test, báo cáo kết quả và đánh giá chất lượng sản phẩm trước khi golive.- Thực hiện review testcases, kết quả test của các thành viên trong nhóm.- Tham gia đào tạo về quy trình, kỹ năng testing cho các thành viên.- Nghiên cứu, ứng dụng các công cụ test phục vụ cho việc kiểm thử.- Viết email, chat, họp trực tiếp hoặc họp qua TV Conference với khách hàng Nhật để báo cáo, liên lạc hoặc trao đổi các vấn đề công việc.- Thực hiện các công việc khác theo sự phân công của quản lý trực tiếp.* Lý do đồng hành cùng Ominext Group* Môi trường làm việc lý tưởng, được tôn trọng:- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.- Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.* Tập trung hỗ trợ sự phát triển cá nhân:- Mentor 1-1, sát sao tận tình.- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.- Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Leader, Manager, Project Manager,...* Quan tâm đặc biệt tới nhân viên:- Mức lương: Hấp dẫn, cạnh tranh với thị trường.- Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.- Xét tăng lương/thăng chức hàng năm.- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...- Du lịch thường niên, hoạt động team building hàng quý/năm",
    "kĩ năng yêu cầu": "- Tốt nghiệp Cao đẳng/Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan.- Tiếng Nhật sử dụng thành thạo (trình độ tương đương N2 trở lên).- Có từ 2 năm kinh nghiệm thực tế về testing.- Làm việc tốt với cơ sở dữ liệu.- Nắm vững quy trình kiểm thử phần mềm.- Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.- Có khả năng làm việc độc lập và khả năng làm theo nhóm.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Quản lý chất lượng (QA / QC), Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Phó Ban Dự Án ERP (Enterprise Resource Planning) - Dự án phần mềm cho hệ thống sản xuất",
    "tên công ty": "CÔNG TY CỔ PHẦN CÔNG NGHỆ THỰC PHẨM CHÂU Á (AFOTECH)",
    "Địa điểm công việc": "Quận Hai Bà Trưng, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "1. VAI TRÒ CÔNG VIỆC- Hỗ trợ Trưởng ban dự án trong việc lựa chọn, đánh giá, triển khai và vận hành hệ thống phần mềm ERP theo định hướng chiến lược của Công ty đặt ra.2. NHIỆM VỤ CHÍNH:- Tham gia tư vấn, đánh giá để lựa chọn đối tác triển khai, vận hành phần mềm ERP phù hợp với Công ty;- Trực tiếp tham gia triển khai dự án ERP từ giai đoạn phát triển ý tưởng;- Hiểu toàn bộ quy trình, quy định của công ty để đảm bảo hỗ trợ triển khai dự án ERP hiệu quả;- Kết hợp với đối tác cung cấp phần mềm thiết kế và triển khai các Module và cải tiến ERP;- Hỗ trợ vận hành phần mềm ERP sau giai đoạn triển khai và đào tạo nhân viên của các Phòng ban/Bộ phận sử dụng thành thạo phần mềm ERP;- Xử lý các sự cố liên quan đến hạ tầng, bảo trì hệ thống ERP, máy chủ và bảo mật thông tin…- Thực hiện các công việc khác theo phân công của Trưởng ban dự án.* QUYỀN LỢI, CHẾ ĐỘ:- Lương thưởng: theo thỏa thuận;- Được hưởng chế độ ăn trưa tại Công ty;- Được tham gia BHXH-BHYT-BHTN theo chính sách của AFOTECH;- Làm việc 26 ngày/ tháng, từ thứ Hai đến thứ Bảy hàng tuần; Thứ Bảy làm việc buổi sáng.- Được nghỉ 12 ngày phép/ năm;- Được thưởng các ngày Lễ, Tết theo quy định của Công ty;- Được tham quan nghỉ mát hàng năm;- Được tham gia các khóa đào tạo trong và ngoài nước;- Được làm việc trong môi trường thân thiện, chuyên nghiệp và năng động",
    "kĩ năng yêu cầu": "- Tốt nghiệp Đại học trở lên chuyên ngành Công nghệ thông tin. Có hiểu biết về tài chính, kế toán là một lợi thế- Nam giới, có kinh nghiệm tối thiểu từ 03-05 năm ở vị trí tương tương trong trong lĩnh vực triển khai, vận hành dự án ERP. Có kinh nghiệm triển khai dự án ERP tại công ty sản xuất và thương mại ngành hàng tiêu dùng nhanh (FMCG) là một lợi thế.- Có khả năng làm việc độc lập, làm việc nhóm trong môi trường áp lực cao- Kỹ năng trình bày, thuyết trình, phân tích và nhận định rủi ro, quản trị dự án.",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Nhân Sự",
      "Zalo: 0912.128.639",
      "69 Tô Hiến Thành,Quận Hai Bà Trưng,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, gửi kèm file trên CAREERLINK hoặc trực tiếp đến tại công ty."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Quản lý / Trưởng phòng",
    "học vấn": "Cử nhân",
    "giới tính": "Nam",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Kỹ Sư Cầu Nối (Consulting, N1/N2)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Cạnh tranh",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Trao đổi với khách hàng lấy thông tin dự án, tài liệu yêu cầu, xác nhận lại thông tin và báo cáo với khách hàng tiến độ dự án theo các loại hình báo cáo.- Hỗ trợ trao đổi với khách hàng về các vấn đề liên quan tới phạm vi, tiến độ, làm rõ thêm yêu cầu đã có, xử lý các yêu cầu mới, hỗ trợ đội dự án đối với các vấn đề về tài liệu yêu cầu và thiết kế trong quá trình triển khai dự án.- Nghiên cứu, học hỏi và nâng cao hiểu biết về các lĩnh vực nghiệp vụ cần tư vấn, năng lực chuyên môn tư vấn thiết kế hệ thống, cũng như khả năng giao tiếp với khách hàng.- Tham gia vào việc xây dựng, phát triển hệ thống tích lũy nghiệp vụ tư vấn và kỹ năng kiến thức về phát triển hệ thống của công ty.- Thực hiện các công việc khác của bộ phận Tư vấn giải pháp theo yêu cầu của cấp trên.* Lý do đồng hành cùng OmiGroup* Môi trường làm việc mở, chuyên nghiệp, chú trọng nguyên tắc “Cải tiến không ngừng - Kaizen”:- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng.- Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.* Tập trung hỗ trợ sự phát triển cá nhân:- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare.- Tham gia khóa đào tạo (trong và ngoài công ty) nâng cao kĩ năng, năng lực từ các chuyên gia có nhiều năm kinh nghiệm trong nghề như khóa học PMP, khóa học quản lý cấp trung, …- Được đào tạo về kỹ năng quản lý, kỹ năng mềm, software solution review.- Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CLB Nghệ thuật, …).- Cơ hội thăng tiến lên các vị trí quản lý như: Vice BUD, BUD, …* Quan tâm đặc biệt tới nhân viên:- Mức lương hấp dẫn,cạnh tranh với thị trường. Tổng thu nhập lên đến 15 tháng lương/ năm.- Xét tăng lương/thăng chức 2 lần/năm.- Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản).- Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care (hỗ trợ kịp thời và đảm bảo tài chính cho nhân viên trước những rủi ro tai nạn, ốm đau và thai sản phải điều trị tại các bệnh viện và cơ sở y tế hợp pháp theo quy định).- Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Du lịch thường niên, hoạt động team building hàng tháng/quý/năm.- Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.",
    "kĩ năng yêu cầu": "- Giao tiếp thành thạo tiếng Nhật (trình độ N2 trở lên).- Có kinh nghiệm làm việc với các tài liệu design.- Có kinh nghiệm tư vấn các giải pháp về mặt nghiệp vụ cho khách hàng.- Có kỹ năng kiểm tra giám sát, kỹ năng xử lý tình huống, kỹ năng thu thập phân tích xử lý thông tin, kỹ năng giao tiếp, đàm phán, thuyết phục.- Mong muốn thử thách với vị trí mới, phát triển định hướng theo ngạch Chuyên gia tư vấn Giải pháp.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Business Analyst Manager (BA Manager)",
    "tên công ty": "CÔNG TY CỔ PHẦN MASSCOM VIỆT NAM",
    "Địa điểm công việc": "Quận Nam Từ Liêm, Hà Nội",
    "Mức lương": "18 triệu - 30 triệu",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Trao đổi, thu thập yêu cầu từ người dùng ở các Phòng ban liên quan để thiết kế User Stories.- Phân tích các yêu cầu và mô tả quy trình nghiệp vụ (workflow/data flow).- Xây dựng tài liệu phân tích đặc tả yêu cầu (SRS).- Thiết kế giao diện mẫu (prototype/mockup/wireframes), phối hợp Designer xây dựng UI/UX.- Hỗ trợ Dev, Tester trong quá trình phát triển sản phẩm.- Xây dựng tài liệu hướng dẫn sử dụng và đào tạo sử dụng (với các sản phẩm sử dụng nội bộ).- Phối hợp với các team thiết kế, lập trình, kiểm thử và đối tác Outsource nhằm đảm bảo tiến độ công việc.- Thực hiện các nhiệm vụ khác từ quản lý trực tiếp.",
    "kĩ năng yêu cầu": "- Kinh nghiệm làm việc: Tối thiểu 3 năm ở vị trí tương đương.- Ưu tiên có hiểu biết về ERP hoặc từng tham gia dự án về CRM, Kế toán, Kho vận.- Có khả năng đọc hiểu tài liệu tiếng Anh- Tư duy logic tốt, nhanh nhẹn, nắm bắt vấn đề nhanh, cẩn thận, trách nhiệm trong công việc.- Có khả năng viết tài liệu, vẽ quy trình, trình bày vấn đề tốt, có kinh nghiệm về BPMN (Mô hình quy trình nghiệp vụ), UML (Ngôn ngữ mô hình hóa thống nhất).- Có khả năng thu thập, tổng hợp, phân tích thông tin.- Có kiến thức/khả năng làm việc các công cụ Query Database là lợi thế.- Có chứng chỉ BA chuyên nghiệp và/hoặc chứng chỉ liên quan là lợi thế.- Có kinh nghiệm về Agile là lợi thế\"",
    "thông tin liên hệ": [
      "Tên liên hệ:Mrs Phúc",
      "Tầng 9, tòa Viwaseen Số 46 Tố Hữu, Nhân Chính,Quận Nam Từ Liêm,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, gửi kèm File hoặc trực tiếp đến tại công ty."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Trưởng nhóm / Giám sát",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Điện / Điện tử"
  },
  {
    "tên công việc": "Android Developer (Junior/Middle/Senior)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Cạnh tranh",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Tham gia phát triển ứng dụng, dịch vụ trên nền tảng Android cho khách hàng Nhật Bản.- Đồng hành với những tập đoàn viễn thông lớn nhất của Nhật Bản để xây dựng các sản phẩm hướng tới hàng triệu người dùng tại cả thị trường Nhật Bản và Việt Nam.- Phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án- Địa điểm làm việc: Tầng 4, số 99 Võ Chí Công, tòa nhà Luxury, phường Xuân La, quận Tây Hồ, thành phố Hà Nội.* Lý do đồng hành cùng Ominext Group* Môi trường làm việc mở, chuyên nghiệp, chú trọng nguyên tắc “Cải tiến không ngừng - Kaizen”:- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng.- Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.* Tập trung hỗ trợ sự phát triển cá nhân:- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare.- Mentor 1-1 tận tình, sát sao.- Văn hóa học tập mạnh mẽ và thúc đẩy phát triển (tài trợ 100% chi phí thi chứng chỉ AWS, AZ, ... Review nâng lương đối với ứng viên thi đạt chứng chỉ chuyên môn).- Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CLB Nghệ thuật, …). Tham gia khóa học tiếng Nhật miễn phí.- Được tạo điều kiện có thêm cơ hội thử sức ở các vị trí mới, học hỏi ngôn ngữ mới.- Cơ hội thăng tiến lên các vị trí như: Techlead, Project Manager, Solution Architect, …* Quan tâm đặc biệt tới nhân viên:- Mức lương: Hấp dẫn, cạnh tranh với thị trường. Tổng thu nhập lên đến 15 tháng lương/năm.- Xét tăng lương/thăng chức 2 lần/năm.- Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản).- Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care (hỗ trợ kịp thời và đảm bảo tài chính cho nhân viên trước những rủi ro tai nạn, ốm đau và thai sản phải điều trị tại các bệnh viện và cơ sở y tế hợp pháp theo quy định).- Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Du lịch thường niên, hoạt động team building hàng tháng/quý/năm.- Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.",
    "kĩ năng yêu cầu": "- Tốt nghiệp Cao đẳng/Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan.- Có từ 1 năm kinh nghiệm phát triển ứng dụng Android native (Java hoặc Kotlin).- Thành tạo thiết kế layout, nắm được các thành phần cơ bản của Android như Activity, Fragment, Tab host, listview, animation...- Có kinh nghiệm làm việc với MVP.- Có kinh nghiệm làm việc với API.- Kinh nghiệm với SQLite, Room, Realm là một lợi thế.- Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.- Có khả năng làm việc độc lập và khả năng làm theo nhóm.* Ưu tiên/Lợi thế:- Ứng viên có kinh nghiệm phát triển ứng dụng native trên cả 2 nền tảng iOS & Android.- Hiểu biết về facebook API, google API, social network...",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Omi",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "[PMO ASSISTANT] TRỢ LÝ QUẢN LÝ DỰ ÁN CNTT - TIẾNG NHẬT - CẦU GIẤY - CHẾ ĐỘ TỐT-UPTO 1800$",
    "tên công ty": "Công Ty Phát Triển Nhân Lực HRVALU",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "1,300 USD - 1,800 USD",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "* Khách hàng của HRVALU là 1 công ty CNTT 100% vốn đầu tư Nhật Bản cần tuyển Trợ lý PMO như sau:Đàm phán, phối hợp với khách hàng Nhật Bản xác định yêu cầu dự án- Trao đổi, báo cáo, liên lạc giữa team phát triển Việt Nam và khách hàng Nhật Bản- Hỗ trợ nhóm phát triển khi cần thiết và xử lý các công việc theo yêu cầu của dự án- Hỗ trợ chung các công việc khác của PM, PL* PHÚC LỢI:-Nhận 100% mức lương trong thời gian thử việc- Thưởng 1 năm 2 lần- Trợ cấp các loại (trợ cấp đi lại, ăn trưa, chuyên cần, trợ cấp chứng chỉ JLPT, chứng chỉ lập trình)- Du lịch công ty, khám sức khỏe hàng năm- Được mua bảo hiểm sức khỏe VBI nếu làm việc tại công ty từ 3 năm trở lên- Thời giờ làm việc: 8:30 ~17:30 (thứ 2 đến thứ 6 hàng tuần). Nghỉ thứ 7, chủ nhật, nghỉ lễ theo luật lao động, nghỉtheo lịch của công ty (Tổng số ngày nghỉ: 120 ngày/năm)- Tính Over-time, thưởng trên tổng lương- Các hoạt động teambuilding, sinh nhật cho nhân viên hàng tháng- Làm việc trong môi trường trẻ trung, năng động",
    "kĩ năng yêu cầu": "* Kĩ năng yêu cầu :- Không giới hạn độ tuổi, giới tính- Tiếng Nhật thành thạo (nghe, nói, đọc, viết). Trình độ tiếng Nhật tương đương N2 trở lên- Có ít nhất 2 năm kinh nghiệm hỗ trợ phát triển hệ thống, biên, phiên dịch, trao đổi khách hàng tại các công ty IT- Nhanh nhẹn, giao tiếp tốt, có tinh thần trách nhiệm cao trong công việc* Kĩ năng mong muốn :- Có kinh nghiệm làm việc trực tiếp với khách hàng Nhật Bản",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms Phượng",
      "Phòng 310, Tầng 3, Số 358 đường Giải Phóng, Phường Phương Liệt,Quận Hoàng Mai,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "iOS Developer (Junior/Middle/Senior)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Cạnh tranh",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Tham gia phát triển ứng dụng, dịch vụ trên nền tảng iOS cho khách hàng Nhật Bản.- Đồng hành với những tập đoàn lớn của Nhật để xây dựng các sản phẩm Y tế hướng tới hàng triệu người dùng tại cả thị trường Nhật Bản và Việt Nam.- Phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.- Địa điểm làm việc: Tầng 4, số 99 Võ Chí Công, tòa nhà Luxury, phường Xuân La, quận Tây Hồ, thành phố Hà Nội.* Lý do đồng hành cùng Omi Group* Môi trường làm việc mở, chuyên nghiệp, chú trọng nguyên tắc “Cải tiến không ngừng - Kaizen”:- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng.- Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.* Tập trung hỗ trợ sự phát triển cá nhân:- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.-Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare.- Mentor 1-1 tận tình, sát sao.- Văn hóa học tập mạnh mẽ và thúc đẩy phát triển (tài trợ 100% chi phí thi chứng chỉ AWS, AZ, ... Review nâng lương đối với ứng viên thi đạt chứng chỉ chuyên môn).- Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CLB Nghệ thuật, …). - Tham gia khóa học tiếng Nhật miễn phí.- Được tạo điều kiện có thêm cơ hội thử sức ở các vị trí mới, học hỏi ngôn ngữ mới.- Cơ hội thăng tiến lên các vị trí như: Techlead, Project Manager, Solution Architect, …* Quan tâm đặc biệt tới nhân viên:- Mức lương hấp dẫn, cạnh tranh với thị trường. Tổng thu nhập lên đến 15 tháng lương/năm.- Xét tăng lương/thăng chức 2 lần/năm.- Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/tháng.- Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản).- Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care (hỗ trợ kịp thời và đảm bảo tài chính cho nhân viên trước những rủi ro tai nạn, ốm đau và thai sản phải điều trị tại các bệnh viện và cơ sở y tế hợp pháp theo quy định).- Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Du lịch thường niên, hoạt động team building hàng tháng/quý/năm.- Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.",
    "kĩ năng yêu cầu": "- Tốt nghiệp Cao đẳng/ Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan.- Có từ 1 năm kinh nghiệm phát triển ứng dụng iOS (Swift).- Có kinh nghiệm làm việc với MVP.- Có kinh nghiệm publish lên app store.- Làm việc thành thạo với REST service.- Có tư duy nền tảng tốt về lập trình mobile.- Có tư duy logic tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.- Có khả năng làm việc độc lập và khả năng làm theo nhóm.- Có hiểu biết về các framework khác là lợi thế.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Web Engineer/Leader (ReactJS) - HCM/ Hà Nội",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận 1, Hồ Chí Minh",
    "Mức lương": "700 USD - 1,200 USD",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "Company is making Design (CAD software) that need to recruit Leader & Engineers:- Programing to make the interface of CAD (software) plug-in.- Deign user interface specification.- Manage the team for progress and technical (Leader position)*** Working hours:8: 00 - 17: 00, Monday - Friday*** Working place:HCMC Office in Dist. 1.Ha Noi City: Remote.",
    "kĩ năng yêu cầu": "- Having 2 years experience working as a React.js developer.- Strongly knowledge of JavaScript, CSS, HTML, and front-end languages.- Experience developer CAD software.- Language: Japanese (preferred).* Candidate in Ha Noi: willing to work remote.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Hanh Thao",
      "0917803162",
      "Hanhthao.careerlink@gmail.com",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Please send your application by online, email or direct to:"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Trưởng nhóm / Giám sát",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Japanese Quality Control Team Leader (Tester Leader, N2)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Lên kế hoạch và thực thi các giải pháp đảm bảo, nâng cao chất lượng tổng thể các dự án do Business Unit (BU) đảm nhiệm.- Tham gia đánh giá, chuẩn bị và đề xuất nhân sự phù hợp cho dự án.- Thực hiện quản lý, giám sát việc thực thi các công tác đảm bảo chất lượng tại BU.- Cung cấp tư vấn cho khách hàng về các giải pháp kiểm thử phần mềm, hỗ trợ khách hàng trong việc giải quyết các vấn đề phát sinh trong quá trình sử dụng sản phẩm.- Theo dõi và đánh giá các công nghệ mới trong lĩnh vực kiểm thử phần mềm để cập nhật và nâng cao kiến thức và kỹ năng.- Áp dụng các công nghệ mới và phương pháp kiểm thử để tối ưu hóa quá trình kiểm thử và đảm bảo chất lượng sản phẩm.- Điều phối và quản lý tài nguyên như thời gian, ngân sách, và các nguồn lực khác để đảm bảo hoàn thành dự án theo kế hoạch và đáp ứng các yêu cầu của khách hàng.- Xây dựng và triển khai kế hoạch đào tạo và phát triển kỹ năng cho các thành viên trong nhóm kiểm thử phần mềm.* Lý do đồng hành cùng OmiGroup* Môi trường làm việc mở, chuyên nghiệp, chú trọng nguyên tắc “Cải tiến không ngừng - Kaizen”:- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng.- Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.* Tập trung hỗ trợ sự phát triển cá nhân:- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare.- Văn hóa học tập mạnh mẽ và thúc đẩy phát triển (tài trợ 100% chi phí thi chứng chỉ PMP, PSM I, … Review nâng lương đối với ứng viên thi đạt chứng chỉ chuyên môn).- Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CLB Nghệ thuật, …)- Tham gia khóa học tiếng Nhật miễn phí.- Cơ hội thăng tiến lên các vị trí quản lý như: Vice Business Unit Director, Line Manager, …* Quan tâm đặc biệt tới nhân viên:- Mức lương hấp dẫn, cạnh tranh với thị trường. Tổng thu nhập lên đến 15 tháng lương/năm.- Xét tăng lương/thăng chức 2 lần/năm.- Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/tháng.- Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản).- Quyền lợi chăm sóc sức khỏe đặc quyền với chương trình \"Bác sĩ gia đình\" (Tư vấn 24/7) và chế độ ưu đãi khi sử dụng dịch vụ của công ty thành viên (Omi Pharma).- Bảo hiểm sức khỏe miễn phí theo chính sách Omizen Care (hỗ trợ kịp thời và đảm bảo tài chính cho nhân viên trước những rủi ro tai nạn, ốm đau và thai sản phải điều trị tại các bệnh viện và cơ sở y tế hợp pháp theo quy định).- Phòng chăm sóc sức khỏe cá nhân tại Văn phòng làm việc. Chế độ bác sĩ thăm khám tại văn phòng vào thứ 5 hàng tuần.- Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Du lịch thường niên, hoạt động team building hàng tháng/quý/năm.- Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.",
    "kĩ năng yêu cầu": "- Có ít nhất 2 năm kinh nghiệm làm việc trong lĩnh vực kiểm thử phần mềm, đã có kinh nghiệm làm việc trong môi trường outsourcing.- Có khả năng đọc, viết và nói tiếng Nhật lưu loát để có thể giao tiếp với khách hàng Nhật Bản.- Có kinh nghiệm làm việc với các công cụ kiểm thử tự động và kiểm thử bằng tay, và hiểu biết về các phương pháp kiểm thử khác nhau.- Có khả năng tổ chức công việc và quản lý thời gian hiệu quả, và có kỹ năng lãnh đạo và giám sát nhóm.- Có khả năng giải quyết vấn đề và đưa ra quyết định nhanh chóng, và có tư duy phân tích và logic tốt.- Có khả năng làm việc độc lập và trong nhóm, và có khả năng giao tiếp và làm việc với đồng nghiệp từ nhiều phòng ban khác nhau.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Trưởng nhóm / Giám sát",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Quản lý chất lượng (QA / QC), Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Manual QA Engineer",
    "tên công ty": "CÔNG TY TNHH TELIO VIỆT NAM",
    "Địa điểm công việc": "Quận Hai Bà Trưng, Hà Nội",
    "Mức lương": "15 triệu - 20 triệu",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Participate in Agile working practices such as daily scrum meetings, sprint planning meetings, reviews, and retrospectives- Create a test plan, write test cases/test scenarios and prepare test data across environments (Test, Staging, Production) and establish testing schedules- Perform testing on company products, including both app and web platforms- Report bugs using Jira and verify fixes implemented by the development team.- Review functional specifications and documentation of the product.- Write test reports and classification statistics, assessing the importance of each error found.- Collaborate with the product team and developers to gain a deep understanding of the product functionalities.- Execute tests when the product is deployed to the testing environment or production environment.- Develope and execute the Cross Browser testing (browsers like Safari, Chrome, Mobile browsers)- Provide support to users in case of system issues.",
    "kĩ năng yêu cầu": "- 2-3 years’ experience in enterprise software development and testing, to include:- Experience testing web-based applications and relational databases- Experience with acceptance testing, integration testing and performance testing- Experience with automation tools such as Selenium, Jenkins, etc.- Experience with test planning experience- Strong initiative, innovation, organization, and attention to detail are essential- Demonstrated ability to communicate effectively across various audiences- Ability to multi-task across various simultaneous projects- Experience collaborating with others in QA/Development to deliver shared results- Technical understanding of business application systems and their underlying hardware- Well organized, self-motivated individual who can work with little or no direction- Ability to interact with all levels of staff and upper management in both business and technical areas- Experience with E-Commerce and Retail would be desirable although not mandatory",
    "thông tin liên hệ": [
      "Tên liên hệ:TA Team",
      "54 Nguyễn Bỉnh Khiêm,Quận Hai Bà Trưng,Hà Nội,Viet Nam",
      "- Interested candidates please submit your application via online."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Quản lý chất lượng (QA / QC)"
  },
  {
    "tên công việc": "Vice Business Unit Director (Tiếng Nhật N2)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "5 - 10 năm kinh nghiệm",
    "mô tả công việc": "- Xây dựng và quản lý một đơn vị kinh doanh (BU), quy mô đội ngũ 50-100 nhân viên, phát triển các dự án phần mềm gia công phần mềm cho các khách hàng lớn, đặc biệt là khách hàng Nhật Bản.- Chịu trách nhiệm đấu thầu các dự án và hỗ trợ người quản lý tài khoản (bán hàng) trong các hoạt động trước khi bán hàng như ước tính, đề xuất,…- Chịu trách nhiệm quản lý vận hành (nguồn lực, tiến độ, chất lượng, giao tiếp khách hàng,...) của các dự án của BU.- Phát triển và quản lý nguồn nhân lực của BU, xây dựng và huấn luyện các nhà quản lý dự án, những người chủ chốt của BU.- Chịu trách nhiệm về các chỉ số chính của BU (chỉ số tăng trưởng, hiệu quả nỗ lực, chất lượng, tiến độ, chi phí đơn vị, chỉ số nguồn nhân lực,...).* Lý do đồng hành cùng Ominext Group* Môi trường làm việc mở, chuyên nghiệp, chú trọng nguyên tắc “Cải tiến không ngừng - Kaizen”- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng.- Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.* Tập trung hỗ trợ sự phát triển cá nhân:- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare.- Tham gia khóa đào tạo (trong và ngoài công ty) nâng cao kĩ năng, năng lực từ các chuyên gia có nhiều năm kinh nghiệm trong nghề như khóa học PMP, kỹ năng tạo động lực và gắn kết đội ngũ, …- Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CLB Nghệ thuật, …).- Cơ hội làm chủ các dự án về y tế hướng tới hàng triệu người dùng tại Nhật Bản và Việt Nam.* Quan tâm đặc biệt tới nhân viên:- Mức lương: up to 3000 USD. Tổng thu nhập lên đến 15 tháng lương/năm.- Xét tăng lương/thăng chức 2 lần/năm.- Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản).- Quyền lợi chăm sóc sức khỏe đặc quyền với chương trình \"Bác sĩ gia đình\" (Tư vấn 24/7) và chế độ ưu đãi khi sử dụng dịch vụ của công ty thành viên (Omi Pharma).- Phòng chăm sóc sức khỏe cá nhân tại Văn phòng làm việc. Chế độ bác sĩ thăm khám tại văn phòng vào thứ 5 hàng tuần.- Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Du lịch thường niên, hoạt động team building hàng tháng/quý/năm.- Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.",
    "kĩ năng yêu cầu": "- Giao tiếp thành thạo tiếng Nhật (trình độ N2 trở lên).- Hơn 5 năm kinh nghiệm trong lĩnh vực phát triển phần mềm, có kinh nghiệm học tập và làm việc tại Nhật Bản.- Có khả năng xây dựng kế hoạch quản lý nhân viên để đảm bảo các mục tiêu BU.- Có kinh nghiệm quản lý vận hành các dự án phần mềm với quy mô đội ngũ lớn.- Có kinh nghiệm gia công phần mềm quản lý các quy trình, đặc biệt với khách hàng Nhật Bản.- Có kinh nghiệm tốt trong việc lập dự toán, đề xuất và quản lý vận hành cho nhiều loại dự án phần mềm thuê ngoài.- Giao tiếp tốt và xây dựng mối quan hệ với khách hàng Nhật Bản.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Giám đốc",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Quản lý điều hành, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Nhân Viên Kinh Doanh Dịch vụ Viễn Thông - Đà Nẵng",
    "tên công ty": "FPT Telecom",
    "Địa điểm công việc": "Quận Sơn Trà, Quận Hải Châu, Quận Thanh Khê, Đà Nẵng",
    "Mức lương": "10 triệu - 15 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Tìm kiếm thông tin, tiếp cận các khách hàng, lập danh sách khách hàng tiềm năng.- Trực tiếp tư vấn, đàm phán, thuyết phục khách hàng sử dụng sản phẩm, dịch vụ Internet, truyền hình, camera của Công ty- Tham gia các hoạt động mở rộng thị trường, khách hàng cá nhân, khách hàng dự án.- Làm việc độc lập hoặc theo nhóm, tương tác và hỗ trợ các thành viên theo nhóm làm việc.- Không yêu cầu kinh nghiệm vì sẽ được Công ty đào tạo miễn phí các kỹ năng trước lúc làm việc.- Thực hiện các nhiệm vụ khác theo sự phân công của Quản lý trực tiếp.",
    "kĩ năng yêu cầu": "- Tốt nghiệp trung cấp trở lên tất cả các chuyên ngành.- Có kỹ năng giao tiếp, đàm phán,thuyết phục và giải quyết tình huống hiệu quả.- Năng động, chịu khó, sáng tạo và đam mê thành công.- Chịu được áp lực công việc.- Có xe máy và smartphone.",
    "thông tin liên hệ": [
      "Tên liên hệ:Mrs. Lịch (0901120444)",
      "909 Ngô Quyền,Quận Sơn Trà,Đà Nẵng,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, gửi kèm file hoặc nộp trực tiếp tại công ty.Mrs Lịch : 0901120444"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung cấp",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Bán hàng / Kinh doanh, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "[Hà Nội] Kỹ Sư Cầu Nối (BrSE, N2/N1)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Trao đổi với khách hàng lấy thông tin dự án, tài liệu yêu cầu, xác nhận lại thông tin và báo cáo với khách hàng tiến độ dự án theo các loại hình báo cáo.- Đề xuất phương án SPEC và kỹ thuật, hỗ trợ khách hàng khâu thiết kế dự án.- Truyền đạt nội dung dự án về cho team member phía Việt Nam.- Kết hợp với PM lên kế hoạch và giám sát tiến độ thực hiện dự án, quản lý chất lượng sản phẩm đầu ra của dự án trước khi delivery cho khách hàng.- Là cầu nối trao đổi với khách hàng, Q&A, giải quyết các vấn đề phát sinh trong dự án, và các vấn đề sau khi bàn giao.* Lý do đồng hành cùng OmiGroup* Môi trường làm việc lý tưởng, được tôn trọng:- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.- Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.* Tập trung hỗ trợ sự phát triển cá nhân:- Mentor 1-1, sát sao tận tình.- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.- Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Delivery Manager, Vice Business Unit Director, Business Unit Director,...* Quan tâm đặc biệt tới nhân viên:- Mức lương: Hấp dẫn, cạnh tranh với thị trường.- Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.- Xét tăng lương/thăng chức hàng năm.- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...- Du lịch thường niên, hoạt động team building hàng quý/năm",
    "kĩ năng yêu cầu": "- Tiếng Nhật sử dụng thành thạo (trình độ tương đương N2 trở lên), có nền tảng kiến thức Công nghệ thông tin tốt.- Có từ 2 năm kinh nghiệm làm việc ở vị trí Kỹ sư cầu nối (BrSE).- Có khả năng làm việc độc lập, khả năng xác định phân tích, hiểu sâu yêu cầu SPEC.- Có năng lực quản lý dự án, quản lý tiến độ, quản lý rủi ro tốt.- Có khả năng tư vấn đề xuất phương án SPEC và kỹ thuật.- Chủ động, tư duy tích cực và có tinh thần trách nhiệm cao với công việc.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến hoặc đính kèm file qua email* HCM: Tầng 03, tòa nhà Bcons II, số 42/1 Ung Văn Khiêm, phường 25, Quận Bình Thạnh, Hồ Chí Minh"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Trưởng nhóm / Giám sát",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Manager (Software) / IT division - Hoan Kiem, Ha Noi",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Hoàn Kiếm, Hà Nội",
    "Mức lương": "25 triệu",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "1-Software Development Life Cycle management:- Analyse plan, process and requirement.- Define development requirements based on user requirement.- Design/review the software architecture, features and specifications Acquire, build or develop the software.- Prepare deployment material and check the deployment. Maintain the software development.- Support troubleshooting and debugging software.- Train/guide the developmental team to optimize their work2-Software Quality Management:- Quality assurance: set/propose standards, processes and/or compose procedures to maintain the quality, stability, reliability and security of services and software as well as to meet necessary regulatory.- Quality planning: define the quality attributes to be associated with the output of the software.- Quality control: supervise testing and reviewing software in stages to ensure quality assurance processes, standards, security and timeline.3-IT Project Management- Initiating, planning, executing, monitoring & controlling, closing management.- Integration, scope, time, cost, quality, procurement, human resources, communications, risk, stakeholder management.4-Manpower Management- Lead, educate, instruct and manage staff to reach KPI.5-Plan- Research and evaluate software solutions.- Propose the software and development budget and plan. Execute plan within budget.6-Cloud Computing Management- Propose suggestions and best practices to optimize customers’ cloud presence, performance, security, and cost.- Designing the cloud environment from a holistic point of view, ensuring it meets all of the company's requirements.- Completing the integration of new applications into the cloud environment.- Develop and organize cloud systems and work closely with IT security to monitor the company’s cloud privacy.7-Data warehouse/Business Intelligent Management- Design and implement ETL (extract, transform and load) processes and data architecture to ensure proper functioning of analytics lad, as well as client’s or third-party’s reporting environments and dashboard.- Collaborate with business and technology stakeholders in ensuring data warehouse architecture development and utilization.- Perform the design and extension of data marts, meta data, and data models.- Consolidate and optimize available data warehouse infrastructure.8-Others- Timely/periodically report all information to higher managers.- As per assigned by superiors and other office work as required by the Company.",
    "kĩ năng yêu cầu": "Qualifications:- Certified application developer is a plus.Skills:- Encouraging, planning, organizing, coordinating, directing, oversight, technical skills, creativity, customer-focused, attention to detail, problem solving and teamwork.Experience:- At least 4 years ‘experience in IT software development management. Experience in designing and building applications.- In-depth knowledge of programming for diverse operating systems and platforms using development tools. Excellent understanding of software design and programming principles.Commuting by oneself.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Minh Châu",
      "0917 201 961",
      "minhchau.careerlink@gmail.com",
      "Phòng 307, DMC Tower, 535 Kim Mã,Quận Ba Đình,Hà Nội,Viet Nam",
      "- Please send your application by online, email or direct to:"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Khác"
  },
  {
    "tên công việc": "Business Unit Director (N2, IT)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "5 - 10 năm kinh nghiệm",
    "mô tả công việc": "- Phối hợp nguồn lực nội bộ và khách hàng để nhận diện, thực hiện và đánh giá dự án.- Xây dựng và đảm bảo nguồn lực thực hiện dự án.- Tuyển dụng, điều phối, đào tạo nguồn lực trong Business Unit mình quản lý.- Giám sát tiến độ, chất lượng, chi phí của dự án và xác nhận với các bên liên quan khi cần thiết.- Đào tạo, hỗ trợ các Project Manager/BrSE đảm bảo rằng tất cả các dự án được hoàn thành đúng hạn, đảm bảo chất lượng, đúng phạm vi và trong ngân sách cho phép, đảm bảo tuân thủ quy trình thực hiện dự án của công ty.- Đánh giá, đo lường hiệu suất dự án bằng cách các hệ thống, công cụ và kỹ thuật thích hợp.- Tham gia thực hiện hoạt động xúc tiến kinh doanh và pre-sales các dự án cho khách hàng Nhật Bản.- Thiết lập, duy trì và phát triển mối quan hệ với khách hàng.* Lý do đồng hành cùng Ominext Group* Môi trường làm việc mở, chuyên nghiệp, chú trọng nguyên tắc “Cải tiến không ngừng - Kaizen”:- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in. Remote 2 ngày/tháng.- Văn phòng làm việc với không gian mở, rộng rãi, cùng khu pantry miễn phí đồ uống giúp khơi nguồn sáng tạo, nâng cao hiệu quả công việc.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.* Tập trung hỗ trợ sự phát triển cá nhân:- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM, làm việc trực tiếp với khách hàng hàng đầu Nhật Bản trong lĩnh vực IT Healthcare.- Tham gia khóa đào tạo (trong và ngoài công ty) nâng cao kĩ năng, năng lực từ các chuyên gia có nhiều năm kinh nghiệm trong nghề như khóa học PMP, kỹ năng tạo động lực và gắn kết đội ngũ, …- Chính sách hỗ trợ các hoạt động học tập, trao đổi, chia sẻ kiến thức, giao lưu văn hoá (Seminar công nghệ – Tech Expert, CLB tiếng Nhật, CLB âm nhạc, CLB Nghệ thuật, …).- Cơ hội làm chủ các dự án về y tế hướng tới hàng triệu người dùng tại Nhật Bản và Việt Nam.** Quan tâm đặc biệt tới nhân viên:- Mức lương: up to 3000 USD. Tổng thu nhập lên đến 15 tháng lương/năm.- Xét tăng lương/thăng chức 2 lần/năm.- Chế độ chăm sóc phụ nữ: nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng (1h/ngày, trợ cấp thai sản).- Quyền lợi chăm sóc sức khỏe đặc quyền với chương trình \"Bác sĩ gia đình\" (Tư vấn 24/7) và chế độ ưu đãi khi sử dụng dịch vụ của công ty thành viên (Omi Pharma).- Phòng chăm sóc sức khỏe cá nhân tại Văn phòng làm việc. Chế độ bác sĩ thăm khám tại văn phòng vào thứ 5 hàng tuần.- Khám sức khỏe thường niên tại bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Du lịch thường niên, hoạt động team building hàng tháng/quý/năm.- Cơ hội đi onsite Nhật Bản ngắn hạn/dài hạn.",
    "kĩ năng yêu cầu": "- Giao tiếp thành thạo tiếng Nhật (trình độ N2 trở lên).- Hơn 5 năm kinh nghiệm trong lĩnh vực phát triển phần mềm, có kinh nghiệm học tập và làm việc tại Nhật Bản.- Có khả năng xây dựng kế hoạch quản lý nhân viên để đảm bảo các mục tiêu BU.- Có kinh nghiệm quản lý vận hành các dự án phần mềm với quy mô đội ngũ lớn.- Có kinh nghiệm gia công phần mềm quản lý các quy trình, đặc biệt với khách hàng Nhật Bản.- Có kinh nghiệm tốt trong việc lập dự toán, đề xuất và quản lý vận hành cho nhiều loại dự án phần mềm thuê ngoài.- Giao tiếp tốt và xây dựng mối quan hệ với khách hàng Nhật Bản.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "04-3 795 5299",
      "Tầng 13, Tòa nhà 789 Bộ Quốc phòng, Số 147 Đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, qua email"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Giám đốc",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Quản lý điều hành, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Lập Trình Viên Mobile",
    "tên công ty": "CÔNG TY CỔ PHẦN CHỨNG KHOÁN PHÚ HƯNG",
    "Địa điểm công việc": "Quận 7, Hồ Chí Minh",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Thiết kế, viết, bảo trì và gỡ lỗi phần mềm cho các ứng dụng di động- Viết các bài kiểm tra tự động để đảm bảo sản phẩm có chất lượng cao nhất- Đề xuất và triển khai các sản phẩm, ứng dụng và giao thức di động mới- Phối hợp chặt chẽ với đội nhóm để liên tục đổi mới chức năng và thiết kế ứng dụng- Giao tiếp với người dùng để hiểu nhu cầu và trải nghiệm của họ- Cung cấp hỗ trợ kỹ thuật và khắc phục sự cố với các ứng dụng hiện có, bao gồm lỗi hoặc sự cố do thiết bị không tương thích.- Tham gia các dự án phần mềm theo yêu cầu của quản lý.",
    "kĩ năng yêu cầu": "- Tốt nghiệp đại học, chuyên ngành CNTT- Có kiến thức tốt về OOP, Design patterns, Unit Testing- Có kinh nghiệm sử dụng Flutter, gRPC, RESTful API- Có kinh nghiệm sử dụng Git như GitHub/GitLab, Docker container, Agile- Có kinh nghiệm phát triển trên Android (Java, Kotlin) hoặc iOS (Objective-C, Swift) là một lợi thế.- Có khả năng làm việc độc lập và hợp tác trong môi trường có nhịp độ nhanh.- Kỹ năng giải quyết vấn đề, hợp tác và giao tiếp tốt- Ít nhất 2 năm kinh nghiệm trong lĩnh vực CNTT",
    "thông tin liên hệ": [
      "Tên liên hệ:Mr. Nam",
      "Tầng 21, Phú Mỹ Hưng Tower, 08 Hoàng Văn Thái, Phường Tân Phú,Quận 7,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Sales Executive (JLPT N1, Tokyo)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Nhật Bản",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Kinh doanh dịch vụ, giải pháp phát triển phần mềm hoặc sản phẩm công nghệ IT của OmiGroup.- Chịu trách nhiệm về khách hàng, doanh số, tham gia đấu thầu dự án, quản lý và phát triển quan hệ khách hàng, đảm bảo việc đạt mục tiêu doanh số đề ra.- Tiếp cận, khai thác khách hàng mới, phát triển các cơ hội kinh doanh mới.- Theo dõi và kết hợp với đội phát triển, xử lý các vấn đề liên quan đến dự án của khách hàng đang quản lý.- Phân tích & dự báo tình hình khách hàng, thị trường, đề xuất các đối sách cần thiết kịp thời* Lý do đồng hành cùng OmiGroup* Môi trường làm việc lý tưởng, được tôn trọng:- Dự án lâu dài, ổn định, tiềm năng phát triển mở rộng rất lớn.- Đội ngũ Quản lý kinh nghiệm dày dặn, có lý tưởng lớn sẵn sàng chia sẻ, đồng hành, là những con người nhiệt huyết, tài năng, tận tâm và đặc biệt chuyên môn sâu rộng (chuyên gia trong lĩnh vực của mình).- Được làm việc trực tiếp với CEO và đội ngũ Solution Consultant trong lĩnh vực IT Healthcare.- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân. Bạn là chính bạn, luôn luôn được tôn trọng, mang 1 cá tính và màu sắc riêng- Với sứ mệnh vô cùng nhân văn, hướng đến giá trị chăm sóc sức khỏe toàn diện cho xã hội, chúng tôi không xem việc gia nhập OmiGroup là một công việc, mà đó là cả một sự nghiệp - sự nghiệp vì xã hội, vì con người, vì cuộc sống tốt đẹp hơn.* Tập trung hỗ trợ sự phát triển cá nhân:- Cơ hội làm việc tại công ty dẫn đầu Việt Nam về IT Healthcare, là thành viên nước ngoài duy nhất tại JAHIS - Hiệp hội Công nghiệp Hệ thống Thông tin Y tế Nhật Bản.- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.- Có cơ hội thăng tiến lên vị trí Leaader, Account Manager.* Quan tâm đặc biệt tới nhân viên:- Mức lương thưởng: Hấp dẫn, cạnh tranh với thị trường.- Hỗ trợ xin visa (cho ứng viên ở Việt Nam), đổi visa (cho ứng viên tại Nhật Bản).- Tài trợ vé máy bay khứ hồi về Việt Nam thăm gia đình dành cho nhân viên có thâm niên công tác từ 1 năm trở lên.- Hỗ trợ tiền nhà (tối đa 30.000 Yên/tháng), chi phí đi lại (tối đa 20.000 Yên/tháng).- Một số phúc lợi xã hội như: Rèn luyện sức khỏe, trau dồi kiến thức, học tập nâng cao phục vụ công việc (mua sách vở, tập gym, thể thao, …) (tối đa 10.000 Yên/tháng).- Được đóng BHXH, BHYT, BHTN theo quy định của chính phủ Nhật Bản.- Khám sức khỏe định kỳ 1 năm/lần cho nhân viên thâm niên từ 6 tháng",
    "kĩ năng yêu cầu": "- Có kinh nghiệm làm sales 3 năm trở lên, có thành tích kinh doanh tốt ở bất kỳ ngành gì và hứng thú với IT.- Tiếng Nhật tương đương N1.- Có khả năng giao tiếp mạch lạc, tự tin, có kỹ năng trình bày, kỹ năng đàm phán và kỹ năng tự học hỏi.- Yêu thích các công việc mang tính thách thức, năng động và luôn theo đuổi mục tiêu về doanh số.* Ưu tiên/Lợi thế:- Ứng viên biết Tiếng Anh là một lợi thế",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email* Địa chỉ làm việc:Shotoku Building 601, 2-25-6 Taito, Taito-ku, Tokyo 110-0016, Japan"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Kỹ thuật viên / Kỹ sư",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Bán hàng / Kinh doanh, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Nhân Viên Hỗ Trợ Kỹ Thuật Phần Mềm Kế Toán",
    "tên công ty": "LacViet Computing Corporation",
    "Địa điểm công việc": "Quận Phú Nhuận, Hồ Chí Minh",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt phần mềm Kế toán cho KH.- Bảo hành, bảo trì phần mềm cho KH: Tiếp nhận yêu cầu hỗ trợ kỹ thuật trực tiếp từ khách hàng hoặc gián tiếp qua teamview, điện thoại.- Chẩn đoán lỗi, tái lập, mô phỏng để tìm kiếm giải pháp xử lý sự cố cho KH. Trực tiếp xử lý ca bảo hành tại chỗ KH cho đến khi hoàn tất.- Chịu trách nhiệm cuối cùng về sự hài lòng của KH. Ghi nhận ý kiến KH, giải đáp thắc mắc, phàn nàn của khách hàng. Hướng dẫn kỹ thuật sử dụng, vận hành cho KH.- Theo dõi và báo cáo chất lượng dịch vụ, sản phẩm.",
    "kĩ năng yêu cầu": "- Tốt nghiệp ĐH/CĐ chuyên ngành CNTT (phần mềm), Quản lý Công nghiệp, Hệ thống thông tin quản lý, Tin học Quản lý.- Có kinh nghiệm tối thiểu 1 năm trở lên về hỗ trợ kỹ thuật, triển khai phần mềm kế toán.- Tiếng Anh giao tiếp.- Thành thạo tin học văn phòng.- Kỹ năng huấn luyện đào tạo, hướng dẫn người dùng.- Kỹ năng soạn thảo hồ sơ, văn bản tốt.- Kỹ năng giao tiếp tốt.- Kỹ năng làm việc nhóm và khả năng làm việc độc lập- Tinh thần trách nhiệm cao trong công việc.- Định hướng phục vụ, chăm sóc khách hàng.- Có tinh thần học hỏi, siêng năng, nhanh nhẹn.- Năng động, trung thực.",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Nhân sự",
      "23 Nguyễn Thị Huỳnh,Quận Phú Nhuận,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, qua email hoặc trực tiếp đến tại công ty."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "tuổi": "22 - 35",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Talent Acquisition Executive (IT Recruiter)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Tiếp nhận yêu cầu tuyển dụng từ các bộ phận, làm rõ JD, xác định insights của từng vị trí và tìm ra chân dung ứng viên phù hợp.- Lập và triển khai thực hiện các kế hoạch tuyển dụng.- Thực hiện market research & talent mapping đối với các job khó, đặc thù.- Tìm kiếm, tạo nguồn, tiếp nhận, sơ vấn sàng lọc và kiểm tra hồ sơ ứng viên.- Tổ chức phỏng vấn, tổng hợp kết quả sau phỏng vấn, đàm phán offer và tiếp nhận nhân sự mới.- Chịu trách nhiệm full cycle quy trình tuyển dụng.- Tham gia xây dựng và phát triển cơ sở dữ liệu, các nguồn, kênh tuyển dụng của công ty.- Các công việc khác của bộ phận nhân sự theo yêu cầu của cấp trên.* Lý do đồng hành cùng Omi Group* Môi trường làm việc lý tưởng, được tôn trọng:- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.- Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.* Tập trung hỗ trợ sự phát triển cá nhân:- Mentor 1-1, sát sao tận tình.- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.- Cơ hội thăng tiến lên các vị trí quản lý như: Leader, Manager, …* Quan tâm đặc biệt tới nhân viên:- Mức lương: Hấp dẫn, cạnh tranh với thị trường.- Thưởng nóng, thưởng lễ tết, lương tháng 13.- Xét tăng lương/ thăng chức hàng năm.- Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng.- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga, ...- Du lịch thường niên, hoạt động team building hàng quý/ năm.",
    "kĩ năng yêu cầu": "- Có từ 3 năm kinh nghiệm làm tuyển dụng tại các công ty về CNTT.- Có kinh nghiệm làm tại công ty hoạt động trong lĩnh vực IT Outsourcing, có quy mô từ 300 - 1000 nhân sự.- Ưu tiên các bạn Headhunt đang làm việc cho thị trường Nhật Bản.- Năng động, có khả năng giao tiếp tốt, kỹ năng đàm phán, thuyết phục, thuyết trình, kỹ năng lập kế hoạch và quản lý công việc tốt.- Có khả năng làm việc với cường độ cao và chịu được áp lực công việc lớn",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "04-3 795 5299",
      "Tầng 13, Tòa nhà 789 Bộ Quốc phòng, Số 147 Đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, qua email"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Nhân sự, CNTT - Phần mềm"
  },
  {
    "tên công việc": "AI Engineer (DX Department in Automotive Industry) - Tiếng Anh - Nam Từ Liêm, Hà Nội",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Nam Từ Liêm, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Thiết kế và vận hành các ứng dụng tự động hóa tích hợp AI/ML;- Tạo mô hình Machine Learning cho ứng dụng- Tham gia nghiên cứu và phát triển các sản phẩm của công ty trong lĩnh vực AI/ML/Computer Vision.- Tích hợp AI vào các sản phẩm tự động hóa.- Nghiên cứu và cập nhật công nghệ mới.- Các công việc khác liên quan đến phân tích dữ liệu, thao tác dữ liệu, Computer Vision.***Thời gian làm việc: 8h00 - 17h00, T2 - T6.*** Địa điểm làm việc: Nam Từ Liêm, Hà Nội.",
    "kĩ năng yêu cầu": "- Nam/Nữ. Tốt nghiệp đại học các chuyên ngành về Khoa học Máy tính hoặc các lĩnh vực liên quan.- Tối thiểu 3 năm kinh nghiệm làm việc trong việc tạo Mô hình dữ liệu, Trực quan hóa dữ liệu, Bảng điều khiển HOẶC đã tốt nghiệp Thạc sĩ trong cùng lĩnh vực.- TOEIC 700 trở lên.- Kiến thức và kinh nghiệm cứng về các ngôn ngữ xử lý dữ liệu, chẳng hạn như SQL, Python và/hoặc Scala.- Có kiến ​​thức về ít nhất một Cloud Service (AWS là một lợi thế)/ Modern Data Warehouse platform, Data Lake, Data pond…/AI/Machine Learning/Deep Learning Algorithm và/hoặc Computer Vision",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Minh Châu",
      "0917 201 961",
      "minhchau.careerlink@gmail.com",
      "Phòng 307, DMC Tower, 535 Kim Mã, P. Ngọc Khánh,Quận Ba Đình,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm vui lòng liên hệ gởi hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "tuổi": "28 - 37",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Japanese Business Analyst (IT Comtor/JBA)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group",
    "Địa điểm công việc": "Quận Cầu Giấy, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Tham gia dự án phát triển phần mềm của công ty, với vai trò BA của dự án.- Hỗ trợ sales/BrSE đánh giá và phân tích nghiệp vụ, tham gia thực hiện estimate trong giai đoạn pre-sales.- Khai thác và phân tích yêu cầu nghiệp vụ.- Tạo tài liệu mô tả nghiệp vụ dự án (use cases, business flows, ERD, ...).- Đưa ra các đề xuất cho khách hàng về nghiệp vụ, giao diện và tính năng.- Khai thác chi tiết về nhu cầu của khách hàng, qua đó mở rộng quy mô dự án.- Quản lý sự thay đổi của yêu cầu từ phía khách hàng và trong dự án.- Tham gia kiểm thử tính đúng đắn sản phẩm trước khi bàn giao cho khách hàng.- Xây dựng tài liệu hướng dẫn sử dụng và tài liệu chuyển giao cho khách hàng.* Lý do đồng hành cùng OmiGroup* Môi trường làm việc lý tưởng, được tôn trọng:- Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.- Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).- Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.- Chính sách đăng ký OT linh hoạt: OT remote và OT offline.- Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.- Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.- No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.* Tập trung hỗ trợ sự phát triển cá nhân:- Mentor 1-1, sát sao tận tình.- Được tham gia và dự án lớn, có nhiều thử thách về mặt chuyên môn.- Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.- Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.- Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.- Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.- Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager,...* Quan tâm đặc biệt tới nhân viên:- Mức lương: Hấp dẫn, cạnh tranh với thị trường.- Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.- Xét tăng lương/thăng chức hàng năm.- Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng.- Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.- Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.- Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.- Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.- Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...- Du lịch thường niên, hoạt động team building hàng quý/năm.",
    "kĩ năng yêu cầu": "- Tiếng Nhật từ N2 trở lên, kỹ năng lắng nghe, giao tiếp với khách hàng tốt.- Có từ 3 năm kinh nghiệm làm communicator hoặc BA tiếng Nhật trong dự án phát triển phần mềm.- Đã từng đảm nhiệm công việc trao đổi trực tiếp với khách hàng cho dự án trên 10 người trở lên.- Có kinh nghiệm đọc hiểu và dịch tài liệu detail design.- Có khả năng follow tiến độ các task trong dự án.- Khả năng giao tiếp, truyền đạt, suy luận tốt.* Ưu tiên/Lợi thế:- Ứng viên có khả năng thiết kế database.",
    "thông tin liên hệ": [
      "Tên liên hệ:Công Ty Cổ Phần Tập Đoàn Ominext",
      "Tầng 13, Tòa nhà 789, Số 147 đường Hoàng Quốc Việt,Quận Cầu Giấy,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, Quản lý chất lượng (QA / QC), Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "IT Sales Account Manager",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Nam Từ Liêm, Hà Nội",
    "Mức lương": "1,200 USD - 1,800 USD",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Develop, expand and maintain close relationship with customers/ partners and develop market segments to promote company's business.- Develop and implement account plan for strategic customers- Build up and effectively manage continuous opportunity pipeline to ensure stable business situation, report pipeline situation on weekly basis. Report sales activities timely make necessary escalation when necessary- Cooperate with presales team, partners and related department to make proposal with enthusiasm. Follow up to ensure the deals are properly closed, contracts/POs are properly signed off to avoid unnecessary risk.- Coordinate and cooperate with related departments to ensure projects are run smoothly. Follow up with customer until final collection. Act as main contract point for problem solving with customers/partners if any.- Ensure all transactions strictly complied with group/company policies & procedures and local legislation.- Achieve yearly target as agreed with direct manager- Monthly Target Sales Incentive with rate is 60:40. (salary’s rate is 60%, rate for Sales Incentive is 40%).*** Working place:Nam Tu Liem, Ha Noi*** Working time:8h00 - 17h00, Mon to Fri & 1 Sat/month.- Dự kiến phỏng vấn 1 - 2 vòng",
    "kĩ năng yêu cầu": "- Over 3 years of IT sales experience to JOC customers.- Skills in creating and executing mid- to long-term Account Plan for customers.- A person who has knowledge of the manufacturing and mobility industry and can independently make proposals that can contribute to the business transformation of customers.- Good at English communication.- Proactive and aggressive to find new customer and archive sales target.- Excellent interpersonal skills and confidence.- Moderate ability to manage others.- Good negotiation skill, presentation skill, communication skill.- Effective problem solving skill.- Team player, enthusiasm, reliable.*** Priority:- Can communication in Japanese.- Having knowledge in similar IT products is an advantage.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Ánh Ly",
      "0917 509 408",
      "anhly.careerlink@gmail.com",
      "Phòng 307, DMC Tower, 535 Kim Mã, P. Ngọc Khánh,Quận Ba Đình,Hà Nội,Viet Nam",
      "- Please send your application by online, email or direct to:"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Quản lý / Trưởng phòng",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Biên phiên dịch / Thông dịch viên, CNTT - Phần mềm"
  },
  {
    "tên công việc": "BRSE SALESFORCE/KỸ SƯ CẦU NỐI TIẾNG NHẬT - HÀ NỘI /HCM- CHẾ ĐỘ TỐT-UPTO 4500$",
    "tên công ty": "Công Ty Phát Triển Nhân Lực HRVALU",
    "Địa điểm công việc": "Hồ Chí Minh",
    "Mức lương": "2,500 USD - 4,500 USD",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "* Khách hàng của HRVALU cần tuyển BrSE salesforce như sau:- Phụ trách, quản lý và chịu trách nhiệm chung toàn bộ dự án về tiến độ, chất lượng, nhân sự- Dự đoán những rủi ro có thể phát sinh trong dự án và đưa ra phương án giải quyết- Đảm bảo việc thực hiện dự án theo đúng kế hoạch của khách hàng- Chủ động đề xuất các phương án xử lý chức năng trong dự án- Là cầu nối giữa quản lý dự án bên khách hàng và các bên liên quan để xử lý công việc của toàn dự án- Tham gia quá trình báo giá dự án* Địa điểm làm việc: VP Hà Nội, Hồ Chí Minh* PHÚC LỢI- Phúc lợi – Mức lương cạnh tranh UPTO 3500$ (Có thể thương lượng tới 4500$ hoặc 5000$ tùy năng lực ứng viên). Lương tháng 13 và các khoản thưởng khác theo quy chế công ty. Phụ cấp ăn trưa, gửi xe hay quà tặng các ngày lễ trong năm (8/3, 20/10, Trung Thu, …).- Chế độ tăng ngày phép theo thâm niên.- Đánh giá hiệu suất công việc: 2 lần/năm.- Chăm sóc sức khỏe: Gói bảo hiểm sức khỏe toàn phần dành cho nhân viên & mở rộng dành cho người thân nhân viên có thâm niên làm việc. Khám sức khỏe định kỳ hàng năm.- Hoạt động ngoại khóa do công ty tài trợ: Hoạt động từ thiện. Các giải đấu do công ty tổ chức: Bóng đá, Bóng bàn, E-sport …- Đào tạo: Trung tâm đào tạo dành riêng cho Fresher, Lớp đào tạo kĩ năng mềm, kĩ năng kĩ thuật; tài trợ cho nhân viên thi chứng chỉ phục vụ công việc.- Môi trường làm việc: Không gian chung và không gian làm việc xanh-sạch-năng động, cùng trang thiết bị làm việc luôn được cập nhật mới nhất.",
    "kĩ năng yêu cầu": "- Ít nhất 03 năm kinh nghiệm ở vị trí tương đương.- Tiếng Nhật N2 trở lên.- Ưu tiên Ứng viên Có các chứng chỉ Salesforce sau:-Salesforce Administrator- Salesforce Platform Developer I, II- Salesforce Application Architect- Salesforce Javascript Developer I- Salesforce Certified Administrator (SCA)- Có kinh nghiệm về LWC, AURA- Có kiến thức nền tảng về phát triển phần mềm, Cloud- Kỹ năng quản lý công việc, giám sát quy trình tốt và linh hoạt trong giải quyết vấn đề.- Có khả năng build team.- Tính chủ động cao trong công việc và chịu áp lực tốt.- Có kinh nghiệm làm việc với mô hình Agile/Scrum",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms Phượng",
      "Phòng 310, Tầng 3, Số 358 đường Giải Phóng, Phường Phương Liệt,Quận Hoàng Mai,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Nuxt.js Senior Developer - Bình Thạnh (Tiếng Anh)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Bình Thạnh, Hồ Chí Minh",
    "Mức lương": "Trên 2,000 USD",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Tham gia vào phát triển và vận hành các Web apps, hệ thống sử dụng Nuxt.Js.- Công việc cụ thể hơn sẽ trao đổi trong buổi phỏng vấn.***Thời gian làm việc: Giờ hành chính, T2~T6***Địa điểm làm việc: Ung Văn Khiêm, Bình Thạnh***Phúc lợi:- Các ngày nghỉ: T7& CN hàng tuần, các ngày lễ trong năm, nghỉ hè,...- Các bảo hiểm theo luật định và BH Bảo Việt 24/7.- Team buiding, du lịch công ty, phí ăn trưa.- Các chế độ khác tuỳ theo kĩ năng, kinh nghiệm và thành tích đã đạt.",
    "kĩ năng yêu cầu": "Yêu cầu bắt buộc:- Tốt nghiệp ĐH các chuyên ngành liên quan.- Tối thiểu 3 năm kinh nghiệm coding Nuxt.js.- Có kinh nghiệm với MVC framework.- Kinh nghiệm sử dụng Git.- Tiếng Anh khá (chủ yếu kỹ năng đọc, viết).- Tinh thần team work.Điều kiện ưu tiên:- Kinh nghiệm từng phát triển hệ thống ứng dụng văn phòng.- Có thể giao tiếp bằng tiếng Anh.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Hạnh Thảo",
      "0917803162",
      "hanhthao.careerlink@gmail.com",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "tuổi": "Dưới 40",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "NHÂN VIÊN IT",
    "tên công ty": "Công ty TNHH Taishodo Việt Nam",
    "Địa điểm công việc": "Thành phố Hải Dương, Hải Dương",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Viết và phát triển phần mềm trên Visual Studio, Visual basic, Uipath- Sử dụng ngôn ngữ lập trình HTML/ CSS/ Javascript/ C# để cải tiến ứng dụng trên window, android, ios- Các công việc khác theo sự phân công của cấp trên",
    "kĩ năng yêu cầu": "- Nam, Nữ dưới 30 tuổi- Tốt nghiệp Đại Học chuyên ngành CNTT- Có khả năng phân tích và thiết kế phần mềm- Có kiến thức về C#, Asp.net, VBA, My SQL, Web Form, Oracle, RPA (Robotic Process Automation )- Chấp nhận sinh viên mới ra trường đam mê lập trình.- Có khả năng tự tìm tòi học hỏi, yêu thích và đam mê ứng dụng các công nghệ mới",
    "thông tin liên hệ": [
      "Tên liên hệ:Mrs Nga",
      "Lô XN36, KCN Đại An, Phường Tứ Minh,Thành phố Hải Dương,Hải Dương,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua hệ thống CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Thạc sĩ",
    "giới tính": "Nam / Nữ",
    "tuổi": "Dưới 30",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Java Leader - Quận 1 HCM (English)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận 1, Hồ Chí Minh",
    "Mức lương": "26 triệu",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Lead small team 3~ 5 members.- Take responsibility for designing solution in 1 of specific systems (Web App, Mobile App, ERP, CRM).- Contact with customer in requirement collection/ progress reporting/ trouble solving and transform customer’s requirements into system designs.- Willing to support customer when needed (always).- Analyze/ design system flow to ensure optimum control and security of data.- Write complete sets of programe from prepared detailed specifications.- Handle the role of Quality Control at each phase of process.- Make work breakdown structure and plan detailed schedule for project’s development.- Ensure the actual progress keep up the scheduled plan.- Training and coaching subordinates in order to develop their skill.***Working hour: Mon -Fri (8:00-17:00)***Place: District 1 - HCM***Benefits:- NET salary/ bonus 2 times per year.- Salary increment: 1 time per year.- Health Care insurance.- Professional working environment.- Annual leave 16 days per year.- Chance to training in APAC.",
    "kĩ năng yêu cầu": "- Graduated from College or above majoring in IT-related fields.- English: intermediate level (4 skills).- At least 3 years of experience as Java Developer (Software).- Required skills: Strong problem-solving skill, good design documentation skill.- Having logical and analytical thinking, team work’s spirit and able to build team work’s spirit.- Having knowledge about warehouse, production, sales, CRM, logistics, … is an advantage.- Having experience of Automotive is preferable.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Yen Nhi",
      "0916402332",
      "Yennhi.CareerLink@gmail.com",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Please send your application by online, email or direct to:"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Trưởng nhóm / Giám sát",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "[HCM] Java Developer (Middle)",
    "tên công ty": "Công Ty Cổ Phần Tập Đoàn Omi Group - OmiGroup",
    "Địa điểm công việc": "Quận Bình Thạnh, Hồ Chí Minh",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "Tham gia phát triển ứng dụng, dịch vụ trên nền tảng Java web cho khách hàng Nhật Bản sử dụng các Framework như: Springboot, spring batch, JPA, Hibernate, Querydsl,..Phát triển các chức năng trong hệ thống quản lý xét nghiệm và các sản phẩm y tế.Phối hợp công việc theo nhóm dưới sự phân công công việc của quản lý dự án.Lý do đồng hành cùng OmiGroupMôi trường làm việc lý tưởng, được tôn trọng:Được làm việc trong một môi trường đạt được tiêu chuẩn cao về sự hài lòng của nhân viên. OmiGroup tự hào ghi danh “Nơi làm việc xuất sắc Great Place to Work tại Việt Nam.Thời gian làm việc thoải mái: Thứ 2 – Thứ 6, flexible check in (Linh hoạt 8h/ngày, check in tiêu chuẩn 8h-8h45).Chính sách làm việc remote linh hoạt lên tới 24 ngày/năm.Chính sách đăng ký OT linh hoạt: OT remote và OT offline.Chính sách Your times: nghỉ có hưởng lương lên tới 12 ngày trong năm và các ngày nghỉ lễ theo luật Lao động.Văn phòng làm việc hạng A, không gian làm việc mở, khu pantry miễn phí đồ uống.No Dresscode: trang phục đi làm thoải mái, tôn trọng cá nhân.Tập trung hỗ trợ sự phát triển cá nhân:Mentor 1-1, sát sao tận tình.Được tư vấn, đồng hành và hỗ trợ phát triển sự nghiệp cùng với hệ thống career path (phát triển theo hướng chuyên gia hoặc hướng quản lý) đã được nghiên cứu, thử nghiệm trong nhiều năm.Tham gia khóa học tiếng Nhật, tiếng Anh miễn phí.Cơ hội tham gia nhiều dự án đa dạng, team size từ 10MM - 150MM.Quy trình phát triển phần mềm chặt chẽ, theo các mô hình: Agile, Scrum, Waterfall.Cơ hội thăng tiến lên các vị trí quản lý cấp cao như Technical Leader, Technical Manager,...Quan tâm đặc biệt tới nhân viên:Mức lương: Hấp dẫn, cạnh tranh với thị trường.Thưởng nóng, thưởng lễ tết, thưởng dự án, lương tháng 13.Xét tăng lương/thăng chức hàng năm.Trợ cấp tiếng Nhật 12 tháng liên tục lên tới 5.000.000 VNĐ/ tháng.Chế độ chăm sóc phụ nữ: nghỉ có hưởng lương 1h/ngày nghỉ sau sinh cho nhân viên nữ có con dưới 18 tháng.Bảo hiểm sức khỏe PVI miễn phí theo chính sách Omizen Care.Tủ thuốc miễn phí chăm sóc sức khỏe cá nhân tại Văn phòng làm việc.Khám sức khỏe thường niên tại phòng khám, bệnh viện hàng đầu Việt Nam cùng các chế độ BHXH theo quy định của nhà nước.Được tham gia các CLB để nâng cao sức khỏe, tinh thần: CLB Bóng đá, CLB Cầu lông, CLB Yoga,...Du lịch thường niên, hoạt động team building hàng quý/năm.",
    "kĩ năng yêu cầu": "Tốt nghiệp Cao đẳng/Đại học chuyên ngành Công nghệ thông tin hoặc chuyên ngành liên quan.Có kinh nghiệm lập trình tối thiểu 3 năm với ngôn ngữ Java.Có kinh nghiệm ít nhất 6 tháng sử dụng Spring Framework (Springboot hoặc Spring MVC).Có kiến thức về Javascript, html/css.Sử dụng thành thạo công cụ quản lý source code: GIT.Có tư duy phân tích nghiệp vụ khi phát triển dự án dựa trên những tài liệu mà khách hàng cung cấp.Có tư duy giải thuật tốt, nắm bắt nghiệp vụ nhanh, tinh thần trách nhiệm cao.Có khả năng làm việc độc lập và khả năng làm theo nhóm.Ưu tiên/Lợi thế:Ứng viên có kiến thức về AWS, Microservice là một lợi thế.",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Nhân Sự",
      "Lầu 1 tòa PLS Building, Số 19 - 21 Tân Cảng, phường 25,Quận Bình Thạnh,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, đính kèm file qua email"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Databese Engineer [Cloud (AWS) & On-premises] - Tiếng Anh - Nam Từ Liêm, Hà Nội",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Nam Từ Liêm, Hà Nội",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Thiết kế và vận hành các ứng dụng trên nền tảng Cloud AWS;- Thiết kế cơ sở dữ liệu trên môi trường Cloud của AWS hoặc On-Premis- Phân tích yêu cầu của khách hàng, đưa ra giải pháp triển khai, vận hành và bảo trì ứng dụng trên môi trường Cloud của AWS.- Thiết kế cơ sở dữ liệu và tối ưu hóa cơ sở dữ liệu cho các ứng dụng trên môi trường Cloud của AWS.- Các công việc khác liên quan.***Thời gian làm việc: 8h00 - 17h00, T2 - T6.*** Địa điểm làm việc: Nam Từ Liêm, Hà Nội.",
    "kĩ năng yêu cầu": "- Nam/Nữ. Tốt nghiệp đại học chuyên ngành IT.- Tối thiểu 2 năm kinh nghiệm làm việc về Devops và Cloud computing.- TOEIC 700 trở lên.- Hiểu biết về hệ thống và dịch vụ Cloud, đi sâu trong việc thiết kế các dịch vụ/tính năng cho hệ thống Cloud.- Có kinh nghiệm thiết kế cơ sở dữ liệu trên Cloud AWS (DynamoDB, RDS); cơ sở dữ liệu liên quan (MySQL); cơ sở dữ liệu NoSQL (ví dụ MongoDB) và kỹ năng truy vấn SQL, Performance Tuning.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Minh Châu",
      "0917 201 961",
      "minhchau.careerlink@gmail.com",
      "Phòng 307, DMC Tower, 535 Kim Mã, P. Ngọc Khánh,Quận Ba Đình,Hà Nội,Viet Nam",
      "- Các ứng viên quan tâm vui lòng liên hệ gởi hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "tuổi": "28 - 37",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Nhân Viên Kỹ Thuật Hình Ảnh_Tiếng Nhật N4",
    "tên công ty": "Công Ty TNHH Hai Thành Viên DMI Huế",
    "Địa điểm công việc": "Thành phố Huế, Thừa Thiên - Huế",
    "Mức lương": "Cạnh tranh",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Thực hiện chỉnh sửa hình ảnh theo yêu cầu của công ty- Bảo đảm chất lượng và làm đúng yêu cầu của công ty- Công việc cụ thể sẽ được trao đổi khi phỏng vấn* Thời gian làm việc : Từ thứ 2 - đến thứ 6",
    "kĩ năng yêu cầu": "- Ưu tiên những ứng viên có kinh nghiệm trong việc sử dụng phần mềm Indesign, photoshop, Adobe illustrator- Tiếng nhật ~N4",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng HCNS",
      "Tầng 4, Số 174 Bà Triệu - Tòa nhà 07 tầng Phong Phú Plaza,Thành phố Huế,Thừa Thiên - Huế,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Mới đi làm",
    "học vấn": "Trung cấp",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Nghệ thuật / Thiết kế / Giải trí, CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Quản Lý Phát Triển Hệ Thống Web/App - Thảo Điền (Tiếng Nhật)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận 2, Hồ Chí Minh",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Tham gia họp về hệ thống với team Nhật Bản và khách hàng, xác nhận yêu cầu về đặc điểm kỹ thuật và tính năng.- Liên hệ với các công ty gia công để đặt hàng và cùng lên thiết kế cơ bản, thiết kế chi tiết.- Đóng vai trò là PM cho quá trình phát triển sản phẩm.- Nghiệm thu và đánh giá phần mềm.- Quản lý việc bảo trì và tùy chỉnh các tính năng (nếu có).*** Thời gian làm việc:Thứ 2- thứ 6, 8:00~17:00.*** Địa điểm làm việc:Phường Thảo Điền, Tp. Thủ Đức (quận 2 cũ).*** Dự kiến phỏng vấn:2 Vòng.",
    "kĩ năng yêu cầu": "- Có kinh nghiệm ở vị trí PM/Leader hoặc BRSE trong các công ty phát triển phần mềm hoặc ứng dụng.- Tiếng Nhật trình độ N2 (giao tiếp tốt với khách hàng Nhật Bản).- Ưu tiên ứng viên có kinh nghiệm quản lý nhiều dự án phần mềm, web và mobile app.- Khả năng đa nhiệm, quản lý con người.- Có kỹ năng đàm phán và thuyết phục.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Trường An",
      "0914200550",
      "truongan@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email đến công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Quản lý / Trưởng phòng",
    "học vấn": "Trung cấp",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "NHÂN VIÊN MARKETING IT",
    "tên công ty": "CÔNG TY CỔ PHẦN DỊCH VỤ THIẾT BỊ CÔNG NGHIỆP HOÀNG LINH",
    "Địa điểm công việc": "Quận Hồng Bàng, Hải Phòng",
    "Mức lương": "Trên 12 triệu",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Số lượng tuyển: 01- Đảm nhận vai trò Marketing và IT (cứng + mềm) tổng thể của HLie.- Đảm bảo Trang thiết bị CNTT của Công ty hoạt động ổn định (Máy tính, Điện thoại, Internet, Máy in, Fax, Camera… (Thiết bị không dừng hoạt động quá 01 ngày. Trừ khi có lý do)- Lên kế hoạch, triển khai nâng cấp hệ thống phần mềm, máy tính…. đáp ứng yêu cầu công việc.- Tạo lập và đảm bảo tính bảo mật thông tin của hệ thống quản lý các tài khoản Skype, Zalo, QQ, Wechat của Công ty…- Lập mã nhân viên, lấy mẫu vân tay cho nhân viên mới tối đa 02 ngày sau khi nhân viên đó đi làm.- Phối hợp với các Sn và Pn để làm CO-CQ, Tem sản phẩm khi cần.- Quản trị các tài khoản MXH của công ty (Fanpage, Profile, Youtube…)- Nghiên cứu xây dựng bộ từ khóa chủ chốt cho công ty. Dựa vào đó viết bài xoay quanh các từ khóa để đẩy mạnh thứ hạng Website trên Google, đảm bảo nằm ở Trang 1 (SEO)- Kiểm soát tình trạng Đăng bài và Training của toàn bộ Anh Chị Em- Lên kế hoạch, đề xuất triển khai, đẩy mạnh các kênh Marketing hiệu quả.- Thiết kế đồ họa (Biển hiệu, Card Visit, Hồ sơ năng lực, Catalog, Lịch, Sổ tay, Phong bì, Lì xì, USB Card…) và các ấn phẩm in ấn khác theo nhu cầu của công ty.- Đào tạo chuyên môn Marketing cho toàn bộ công ty.- Lên kế hoạch sản xuất content các kênh truyền thông đẩy mạnh phát triển thương hiệu HLie.- Quản trị website hoanglinhie.com* Quyền lợi- Thu nhập dựa theo năng lực, áp dụng lương KPI- Thu nhập = Lương cứng từ 12 triệu + thưởng doanh thu- Các chế độ phúc lợi đầy đủ- Tham gia các khóa đào tạo nâng cao kiến thức và năng lực theo chương trình đào tạo định kỳ của công ty, phát triển năng lực theo đúng nguyện vọng và tài năng.- Môi trường làm việc chuyên nghiệp, năng động và thân thiện.",
    "kĩ năng yêu cầu": "- Có tinh thần trách nhiệm trong công việc- Nam/ nữ- Kinh nghiệm: > 2 năm làm công việc tươg đương- Tốt nghiệp các chuyên ngành liên quan",
    "thông tin liên hệ": [
      "Tên liên hệ:P.HCNS",
      "Số 2B Bạch Đằng, Phường Hạ Lý,Quận Hồng Bàng,Hải Phòng,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Quảng cáo / Khuyến mãi / Đối ngoại, CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "Customer Experience Consultant - Dist. 1 (English)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận 1, Hồ Chí Minh",
    "Mức lương": "3,000 USD - 4,500 USD",
    "Kinh nghiệm": "Hơn 10 năm kinh nghiệm",
    "mô tả công việc": "- Assist to develop and grow offerings within the CX (Consumer Experience) portfolio function in Asia Pacific Area.- Manage the lifecycle of several offerings.- Make business tactical plan (product pricing, lifecycle), cooperate with related departments to decide \"Make or Buy\" for product parts.- Keep up to date of the IT market, challenges, technology trends and competitive offerings.- Give ideas for innovations and create new products/ offerings; contact with technology partners, customers and prospects.- Communicates with other departments to help them understand and define strategy to approach aim market, product positioning, key benefits, and target customer.- Prepares product descriptions and data, presentations jointly with product marketing for customers and events including key user group meetings. Support pre-sales activities, sales enablement training and other activities if necessary.- Report to Head of group.***Working time:Mon~Sat (only 1 Sat per month).***Place:Dist. 1, HCMC.***Interview process:2 rounds.",
    "kĩ năng yêu cầu": "- Bachelor degree in related major.- Fluent English (written/ spoken).- Having 10 years’ experience or above in the ICT solutions and services for retail industry.- Having 5 years in product/ offering development.- Experience working in a multi-client, multi-culture organization.- Self-directed and proactive in self-motivated learning.- Positive mindset with the confidence to inspire and build relationships with others.- Skills: leadership, team-working, time management.- Interest in innovation and digital technologies- Excellent documentation skills.- Respect & adapt to different cultures.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Trường An",
      "0914200550",
      "truongan@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Please send your application by online, email or direct to:"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "ALGORITHM ENGINEER (Tiếng Nhật N2/ Tiếng Anh Business)",
    "tên công ty": "CÔNG TY TNHH QUICK VIỆT NAM",
    "Địa điểm công việc": "Quận 3, Hồ Chí Minh",
    "Mức lương": "2,000 USD - 4,000 USD",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "* Công ty tư vấn IT ở Nhật Bản đang phát triển mạnh trong lĩnh vực thiết kế digital business cùng với các doanh nghiệp lớn của Nhật, chuyên thiết kế phát triển phần mềm phục vụ cho ngành xây dựng, kiến trúc, nhà máy* Lương: Thương lượng (mức lương cạnh tranh từ 2000-4000 USD Gross)* Nội dung công việc:- Nghiên cứu và phát triển các công nghệ cốt lõi như hệ thống SaaS toàn cầu.- Chịu trách nhiệm nghiên cứu và phát triển công nghệ Core để tích hợp vào các sản phẩm R&D nội bộ của công ty liên quan đến nhà máy/ngành xây dựng.- Phát triển các thuật toán để tìm ra tuyến đường tối ưu và vị trí tối ưu đáp ứng các ràng buộc về nghiệp vụ hệ thống phức tạp.* Địa chỉ làm việc:Hà Nội/ Hồ Chí Minh- Văn phòng HCM:Quận 3, TPHCM- Văn phòng HN:Quận Cầu Giấy, Hà Nội- Về cơ bản làm việc từ xa tại nhà. Lên công ty định kỳ/không định kỳ.* Thời gian làm việc:- Thứ 2 ~ Thứ 6. Nghỉ T7,CN và ngày các ngày lễ.- Thời gian linh động từ 5h ~22h (Đáp ứng đủ 8 tiếng/ngày), giờ bắt buộc từ 9h ~ 15h (Nghỉ trưa 1 tiếng) nghỉ lễ, nghỉ có lương.",
    "kĩ năng yêu cầu": "* Yêu cầu:- Có kinh nghiệm với thiết kế và phát triển thuật toán- Có kinh nghiệm sử dụng C# phát triển thuật toán- Có kinh nghiệm sử dụng .Net phát triển thuật toán- Tiếng Nhật N2 hoặc tiếng Anh Business* Ưu tiên (không bắt buộc):- Ưu tiên ứng viên có kiến thức toán học cao cấp như tối ưu hóa và lý thuyết đồ thị- Có kinh nghiệm viết luận văn",
    "thông tin liên hệ": [
      "Tên liên hệ:Phạm Thị Thanh Hương",
      "Số 1A Công Trường Mê Linh, phường Bến Nghé,Quận 1,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Xây dựng, CNTT - Phần mềm, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Web Developer (Junior ~ Senior) - Long Hau, Long An",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Huyện Cần Giuộc, Long An",
    "Mức lương": "500 USD - 2,000 USD",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Hỗ trợ viết thiết kế chi tiết và lập trình các tính năng mở rộng cho hệ thống này theo yêu cầu của khách hàng như : Hệ thống bán hàng - Hóa đơn - Quản lý hàng tồn kho - Giao hàng...- Các ngôn ngữ lập trình được sử dụng: VB.NET, PHP, C# và JavaScript (SQL Server).- Trao đổi rõ hơn trong buổi PV.*** Thời gian làm việc: 8:00 - 17:10', Thứ 2 - thứ 7 (nghỉ 2 thứ 7/ Tháng).*** Địa điểm làm việc: KCN Long Hậu, Cần Giuộc, Long An.*** Dự kiến PV: 2 Vòng.",
    "kĩ năng yêu cầu": "- Tốt nghiệp Đại học các chuyên ngành IT.- Có kiến thức về phát triển web bằng [VB.NET] [C#]. Ưu tiên ứng viên đã có kinh nghiệm thực tế.- Ưu tiên ứng viên có thêm kinh nghiệm về [JavaScript] [PHP] [SQL Server].- Ưu tiên ứng viên sử dụng được tiếng Nhật giao tiếp.- Di chuyển tự túc.* Các bạn ứng viên mới tốt nghiệp có thể ứng tuyển.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Trường An",
      "0914200550",
      "truongan@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "tuổi": "Dưới 40",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "NHÂN VIÊN HỖ TRỢ KỸ THUẬT SẢN PHẨM APPLE [F.STUDIO - Cam Ranh - Khánh Hòa]",
    "tên công ty": "Công Ty Cổ Phần Bán Lẻ Kỹ Thuật Số FPT",
    "Địa điểm công việc": "Thành phố Cam Ranh, Khánh Hòa",
    "Mức lương": "7 triệu - 12 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt ứng dụng và phần mềm cho các dòng ĐTDĐ/Laptop của Apple- Tư vấn, hỗ trợ cho khách hàng về kỹ thuật và chức năng của sản phẩm.- Tiếp nhận và xử lý các trường hợp bảo hành liên quan đến phần mềm sản phẩm...- Hỗ trợ nhân viên bán hàng về kỹ thuật.* Lưu ý: Thời gian làm việc: Ca xoay (Ca 1: 8h00 – 15h00/ Ca 2: 15h00 – 22h00).",
    "kĩ năng yêu cầu": "- Nam, tuổi từ 18 – 30.- Giao tiếp Tiếng Anh Cơ Bản- Tốt nghiệp THPT trở lên.- Yêu thích công nghệ, ham học hỏi, chịu khó tìm tòi cập nhật kiến thức công nghệ mới.- Ngoại hình ưa nhìn, giọng nói rõ ràng, dễ nghe.- Kỹ năng giao tiếp tốt, năng động, vui vẻ và thân thiện",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Tuyển dụng",
      "0905 677 749 - 0236 3 582 592",
      "FPT Shop - F.Studio số 01 Lê Duẩn,Thành phố Cam Ranh,Khánh Hòa,Viet Nam",
      "- Các ứng viên quan tâm vui lòng nộp hồ sơ trực tuyến, gửi kèm file (bấm \"nộp đơn\" trên trang Careerlink) hoặc trực tiếp tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung học phổ thông",
    "giới tính": "Nam",
    "tuổi": "18 - 30",
    "ngành nghề": "CNTT - Phần mềm, Điện / Điện tử, Bảo trì / Sửa chữa"
  },
  {
    "tên công việc": "Java/ C# Developer - Huế (ưu tiên Tiếng Nhật)",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Thành phố Huế, Thừa Thiên - Huế",
    "Mức lương": "10 triệu - 20 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Tham gia phát triển phần mềm/ app bằng Java/ C# cho các dự án của công ty.- Công việc chi tiết tùy thuộc vào năng lực, kinh nghiệm, sẽ trao đổi cụ thể khi phỏng vấn.*** Thời gian làm việc:Giờ hành chính (flextime), Thứ 2- Thứ 6.*** Địa điểm:Vĩnh Ninh - Huế.*** Quy trình phỏng vấn:Chọn lọc hồ sơVòng 1 (phỏng vấn năng lực): với Trưởng bộ phận + test (test IQ & IT)Vòng 2: với Giám Đốc.",
    "kĩ năng yêu cầu": "- Tốt nghiệp Đại Học các chuyên ngành liên quan CNTT.- Ưu tiên ứng viên sử dụng được tiếng Nhật.- Có kiến thức về Java/ C#.- Có khả năng nắm bắt được yêu cầu khách hàng.- Khả năng thiết kế cơ bản.- Ưu tiên các bạn:+ Có kinh nghiệm leader.+ Tiếng Nhật N3 trở lên.+ Có khả năng code/ review source code.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Trường An",
      "0914200550",
      "truongan@careerlink.vn",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "tuổi": "Dưới 35",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Tổ Trưởng Công Nghệ Thông Tin",
    "tên công ty": "CÔNG TY TNHH MTV KHU DU LỊCH SINH THÁI VEDANA",
    "Địa điểm công việc": "Huyện Phú Lộc, Thừa Thiên - Huế",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Cài đặt và cấu hình phần cứng máy tính, phần mềm, hệ thống, mạng, máy in, máy quét, điện thoại IP, TV, Camera- Giám sát và bảo trì hệ thống máy tính và mạng- Đáp ứng kịp thời các vấn đề và yêu cầu dịch vụ- Cung cấp hỗ trợ kỹ thuật trong toàn công ty (có thể gặp trực tiếp hoặc qua điện thoại)- Thiết lập tài khoản cho người dùng mới- Sửa chữa và thay thế thiết bị khi cần thiết* Quyền lợi:- Tham gia BHXH, BHTN, BHYT đầy đủ theo quy định của nhà nước- Xe đưa đón Vedana - Huế hằng ngày (ca hành chính)- Thưởng lương năng suất hằng tháng- Phụ cấp cơm ca và đồng phục- Chỗ ở miễn phí cho nhân viên ở xa- Được tham gia các khóa đào tạo nội bộ- Các chế độ phúc lợi khác theo quy định hiện hành",
    "kĩ năng yêu cầu": "- Tốt nghiệp Cao đẳng chuyên ngành liên quan trở lên- Có kinh nghiệm ở vị trí tương đương- Có trách nhiệm với công việc",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Nhân Sự",
      "41/23 Đoàn Trọng Truyến, thị trấn Phú Lộc,Huyện Phú Lộc,Thừa Thiên - Huế,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua hệ thống CareerLink, qua email hoặc trực tiếp đến tại công ty* Hồ sơ xin việc gồm:- Đơn xin việc.- Sơ yếu lý lịch dán ảnh công chứng.- Giấy xác nhận mã định danh cá nhân.- CCCD/ CMND photo công chứng.- Các bằng cấp liên quan."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "IT COMTOR - Tiếng Nhật N2 - Bình Thạnh, TP.HCM",
    "tên công ty": "CareerLink's Client",
    "Địa điểm công việc": "Quận Bình Thạnh, Hồ Chí Minh",
    "Mức lương": "23 triệu - 30 triệu",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Biên phiên dịch tài liệu dự án, tài liệu về kỹ thuật phần mềm (Việt -Nhật, Nhật – Việt) ·- Phiên dịch trong cuộc họp, meeting, video conference chủ yếu liên quan đến dự án.- Dịch các cuộc trao đổi kỹ thuật của thành viên team IT với các khách hàng Nhật Bản (phát triển ứng dụng về y tế bằng AWS).- Hỗ trợ dịch Nhật Việt, Việt Nhật cho các buổi họp chung của công ty.**** Địa điểm làm việc:Quận Bình Thạnh, TP.HCM.****Thời gian làm việc:T2~T6: 8:00~17:00.**** Phúc lợi:- Lương tháng 13, tăng lương 1 lần/ năm, thưởng Tết, thưởng chuyên cần.- Thanh toán ngày phép còn dư, phụ cấp đi lại, phụ cấp chứng chỉ tiếng Nhật (chứng chỉ từ năm 2019).- Chế độ BHYT, BHXH, BHTN theo quy định của pháp luật, khám sức khỏe định kỳ mỗi năm một lần.- Nghỉ lễ, Tết, nghỉ thứ Bảy, Chủ Nhật, nghỉ phép năm theo quy định Nhà nước và được nghỉ hè (lễ Obon) theo lịch Nhật Bản.",
    "kĩ năng yêu cầu": "- Nam/Nữ, 20~40 tuổi. Tốt nghiệp Cao Đẳng/ Đại Học trở lên.- Tiếng Nhật giao tiếp tốt (N2 trở lên).- Cókinh nghiệm về phiên dịch lĩnh vực IT từ 2 năm trở lên,có kiến thức về AWS.- Có tinh thần làm việc tập thể, có trách nhiệm trong công việc.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Ngọc Ánh",
      "0918 847 405",
      "ngocanhnguyen.careerlink@gmail.com",
      "Phòng 302, Tòa Nhà NK, 270-272 Cộng Hòa, P.13,Quận Tân Bình,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm có thể nộp hồ sơ trực tuyến, email hay trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cao đẳng",
    "giới tính": "Nam / Nữ",
    "tuổi": "20 - 40",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng, Biên phiên dịch (tiếng Nhật)"
  },
  {
    "tên công việc": "Full-Stack Developer in Da Nang",
    "tên công ty": "Tilling Timber Pty Ltd, Vietnam Representative Office",
    "Địa điểm công việc": "Quận Hải Châu, Đà Nẵng",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- We are seeking a candidate who is cooperative and responsible, demonstrating a strong inclination towards both teamwork and taking personal ownership of project success.- The ideal candidate will actively engage and collaborate with other designers, product managers, and developers to create high-quality products.- They should possess the skills to design, architect, and implement scalable technical solutions to engineering challenges, utilizing the latest technologies.- The ability to perform effectively under pressure and maintain a flexible attitude is essential.- A strong commitment to quality should be demonstrated through comprehensive end-to-end development testing practices.- The candidate should possess the capability to interpret both business and technical requirements and effectively translate them into superior, high-quality products.* Benefits- Competitive salary up to $2000 gross.- 13th Month bonus payment.- Cash bonus KPI.- Young and dynamic working environment.- International working environment.- Opportunity to approach newest technology trends.- Annual Health Check paid for and organized by Tilling Timber Representative office each year.- An annual Private Health insurance policy provided by the Tilling Timber Representative office each year.- Exciting leisure: sport and art events (English club, football club...)- Company's labor policy completely pursuant to Vietnamese labor legislation plus other benefits offered by the company (Company trip, Anniversary, Holiday, etc.)- Monthly meal allowance.",
    "kĩ năng yêu cầu": "- Fluency in English (both written and spoken)- The ideal candidate will have previous work experience with scalable web architectures and will have developed in more than one language. What we’d be looking for development-wise- Develop and maintain responsive web applications using HTML, CSS, and JavaScript frameworks (React preferred).- Working experience and best practices in JSX, React Component, Firebase, Redux.- Design, implement, and maintain RESTful APIs server-side logic using (Node.js, python, etc.).- Experience with popular databases such as MongoDB, MySQL, or PostgreSQL.- Familiarity with Git for version control, branching, and collaboration with other team members.- Implement and maintain CI/CD pipelines for efficient development and deployment processes.",
    "thông tin liên hệ": [
      "Tên liên hệ:HR",
      "Tầng 6, 7, 8 - Toà Nhà Nexus Tower - 75,77,79 Xô Viết Nghệ Tĩnh,Quận Hải Châu,Đà Nẵng,Viet Nam",
      "- Please send your application by online, mail or direct to"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "CNTT - Phần mềm"
  },
  {
    "tên công việc": "Back-end Developer - Java (upto 35M)",
    "tên công ty": "Công Ty TNHH DSGLOBAL VINA",
    "Địa điểm công việc": "Quận Nam Từ Liêm, Hà Nội",
    "Mức lương": "20 triệu - 35 triệu",
    "Kinh nghiệm": "2 - 5 năm kinh nghiệm",
    "mô tả công việc": "- Design, develop and enhance/improve our backend system to meet business requirements;- Design architecture and development APIs for frontend systems;- Follow Product Management processes and procedures and provide APIs definitions, business rules, and APIs access methods;- Work in an agile environment and align with agile / scrum methodology for development work;",
    "kĩ năng yêu cầu": "* Must have- Experience of Java server-side programming, and able to code in Java from scratch;- Experience of Java framework such as Spring Framework; PHP framework such as Laravel Framework;- Experience of SQL Server, Maria DB, MongoDB database programming;- Experience of AWS cloud services, including but not limited to EC2, S3, RDS, VPC, Lambda, and more;- Proficiency in Java EE related back-end technologies (Tomcat, Apache, Glassfish6);- Knowledge of Javascript front-end technologies (Angular) is a plus- Knowledge with object oriented design and modern design patterns(MVC, MVP, MVVM)- Knowledge with Open Source tools such as SubVersion and Git;- Good command of English;* Nice to have:- Knowledge of data structures and algorithms- Experience in setting up CI/CD(such as: Jenkin) flow and operating the system.",
    "thông tin liên hệ": [
      "Tên liên hệ:Ms. Thái",
      "CEO Tower, Phạm Hùng,Quận Nam Từ Liêm,Hà Nội,Viet Nam",
      "- Please send your application by online (via the Careerlink.vn), email or direct to:"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "tuổi": "24 - 40",
    "ngành nghề": "CNTT - Phần mềm, CNTT - Phần cứng / Mạng"
  },
  {
    "tên công việc": "[VIỆC LÀM TIẾNG QUẢNG ĐÔNG_QUẬN 11] TUYỂN NHÂN VIÊN KIỂM DUYỆT NỘI DUNG TIẾNG QUẢNG ĐÔNG VÀ TIẾNG ANH",
    "tên công ty": "DIGI-TEXX VIETNAM LTD.",
    "Địa điểm công việc": "Quận 11, Hồ Chí Minh",
    "Mức lương": "10.5 triệu - 12 triệu",
    "Kinh nghiệm": "0 - 1 năm kinh nghiệm",
    "mô tả công việc": "- Kiểm duyệt nội dung của các giao dịch trên sàn thương mại điện tử- Duy trì sự tin cậy và độ an toàn cho người dùng trong môi trường trực tuyến- Phát hiện, ngăn chặn và xử lý kịp thời các hành vi gian lận, lừa đảo- Xử lý khiếu nại và vi phạm đối với những người dùng không tuân thủ theo chính sách và quy định sử dụng của sàn thương mại điện tử* Địa điểm làm việc và phỏng vấn: Văn phòng quận 11 - Cao ốc Khải Hoàn - 624 Lạc Long Quân, Phường 5, Quận 11* Thời gian làm việc:- Ca làm việc: ca sáng (5H - 14H)hoặcca chiều (14H - 23H) (5 ngày/ tuần)- Có thể làm tăng ca ngoài giờ khi được yêu cầu, làm lễ và tết Âm lịch.* Thu nhập: lương + phụ cấp ca + trợ cấp 30% lương ca đêm (22H - 23H) và (5H - 6H sáng) + thưởng dự án mỗi tháng* Quyền lợi:- Tham gia đầy đủ chế độ BHXH, BHYT, BHTN- Xét tăng lương hàng năm- Thưởng cuối năm- Thưởng dự án mỗi tháng- Phụ cấp ca làm việc đặc biệt- Phép năm (có phép trong thời gian thử việc)- Chăm sóc sức khỏe- Thẻ giữ xe- Khám sức khỏe định kỳ- Du lịch công ty- Tham gia các hoạt động công ty (tiệc Tất niên, ngày hội thể thao,...)- Các phúc lợi từ Công đoàn (quà cho các ngày Lễ/Tết, tiền mừng sinh nhật, mừng cưới, sinh con,...)- Môi trường làm việc chuyên nghiệp- Công việc ổn định, lâu dài",
    "kĩ năng yêu cầu": "- Đọc hiểu chữ Phồn Thể và chữ Quảng Đông (Hongkong)- Thành thạo tiếng Phổ Thông (đọc hiểu - gõ chữ trên máy tính)- Tiếng Anh đọc, viết sơ cấp",
    "thông tin liên hệ": [
      "Tên liên hệ:HR Department",
      "2nd Floor, Anna Building, Quang Trung Software City,Quận 12,Hồ Chí Minh,Viet Nam",
      "- Các ứng viên quan tâm vui lòng nộp hồ sơ trực tuyến, đính kèm file CV hoặc nộp trực tiếp tại công ty."
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Trung học phổ thông",
    "giới tính": "Nam / Nữ",
    "ngành nghề": "Biên phiên dịch / Thông dịch viên, CNTT - Phần mềm, Mới tốt nghiệp / Thực tập"
  },
  {
    "tên công việc": "NHÂN VIÊN LẬP TRÌNH BỘ PHẬN SMT",
    "tên công ty": "Công Ty TNHH DSGLOBAL VINA",
    "Địa điểm công việc": "Huyện Cẩm Giàng, Hải Dương",
    "Mức lương": "Thương lượng",
    "Kinh nghiệm": "1 - 2 năm kinh nghiệm",
    "mô tả công việc": "- Lập chương trình cho máy SPI (koyoung) (phần mềm EPM)- Lập chương trình cho máy MOUNTER (fuji) (phần mềm flexa)- Lập chương trình cho máy AOI (phần mềm QX100I)- Debug chương trình AOI,SPI- Sửa chữa lỗi phát sinh trên dây truyền sản xuất.",
    "kĩ năng yêu cầu": "- Nam/nữ, tuổi từ 26 ~40;- Có từ 1 năm kinh nghiệm lập chương trình SMT;- Có kinh nghiệm kỹ thuật line SMT;",
    "thông tin liên hệ": [
      "Tên liên hệ:Phòng Hành Chính - Nhân Sự",
      "Lô XN 3-1E khu công nghiệp Đại An mở rộng, Thị trấn Lai Cách,,Huyện Cẩm Giàng,Hải Dương,Viet Nam",
      "- Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến qua CareerLink, gửi kèm file hoặc trực tiếp đến tại công ty"
    ],
    "loại công việc": "Nhân viên toàn thời gian",
    "cấp bậc": "Nhân viên",
    "học vấn": "Cử nhân",
    "giới tính": "Nam / Nữ",
    "tuổi": "26 - 40",
    "ngành nghề": "CNTT - Phần mềm, Sản xuất / Vận hành sản xuất, Mới tốt nghiệp / Thực tập"
  }
]